{"<pad>":0,"<unk>":1,"<s>":2,"</s>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ń":261,"Ņ":262,"ņ":263,"Ň":264,"ň":265,"Ŋ":266,"ŋ":267,"Ō":268,"ō":269,"Ŏ":270,"ŏ":271,"Ő":272,"ő":273,"Œ":274,"œ":275,"Ŕ":276,"ŕ":277,"Ŗ":278,"ŗ":279,"Ř":280,"ř":281,"Ś":282,"ś":283,"Ŝ":284,"ŝ":285,"Ş":286,"ş":287,"Š":288,"š":289,"Ţ":290,"ţ":291,"Ť":292,"ť":293,"Ŧ":294,"ŧ":295,"Ũ":296,"ũ":297,"Ū":298,"ū":299,"Ŭ":300,"ŭ":301,"Ů":302,"ů":303,"Ű":304,"ű":305,"Ų":306,"ų":307,"Ŵ":308,"ŵ":309,"Ŷ":310,"ŷ":311,"Ÿ":312,"Ź":313,"ź":314,"Ż":315,"ż":316,"Ž":317,"ž":318,"ƀ":319,"Ɓ":320,"Ƃ":321,"ƃ":322,"Ƅ":323,"ƅ":324,"Ɔ":325,"ƈ":326,"Ɖ":327,"Ɗ":328,"Ƌ":329,"ƌ":330,"ƍ":331,"Ǝ":332,"Ə":333,"Ɛ":334,"Ƒ":335,"ƒ":336,"Ɣ":337,"ƕ":338,"Ɩ":339,"Ƙ":340,"ƙ":341,"ƚ":342,"ƛ":343,"Ɲ":344,"Ɵ":345,"Ơ":346,"ơ":347,"Ƣ":348,"ƣ":349,"Ƥ":350,"ƥ":351,"Ƨ":352,"ƨ":353,"Ʃ":354,"ƪ":355,"ƫ":356,"Ƭ":357,"ƭ":358,"Ʈ":359,"Ư":360,"ư":361,"Ʊ":362,"Ʋ":363,"Ƴ":364,"ƴ":365,"Ƶ":366,"ƶ":367,"Ʒ":368,"Ƹ":369,"ƹ":370,"ƺ":371,"ƻ":372,"Ƽ":373,"ƽ":374,"ƾ":375,"ƿ":376,"ǀ":377,"ǁ":378,"ǂ":379,"ǃ":380,"Ǎ":381,"ǎ":382,"ǐ":383,"ǒ":384,"Ǔ":385,"ǔ":386,"Ǖ":387,"ǖ":388,"ǘ":389,"ǚ":390,"Ǜ":391,"ǜ":392,"ǝ":393,"Ǟ":394,"ǟ":395,"Ǡ":396,"ǡ":397,"ǣ":398,"Ǥ":399,"ǥ":400,"Ǧ":401,"ǧ":402,"Ǩ":403,"ǩ":404,"Ǫ":405,"ǫ":406,"Ǭ":407,"ǭ":408,"Ǯ":409,"ǯ":410,"ǰ":411,"Ǵ":412,"ǵ":413,"Ƕ":414,"Ƿ":415,"Ǹ":416,"ǹ":417,"Ǻ":418,"Ǽ":419,"ǽ":420,"Ǿ":421,"ǿ":422,"ȁ":423,"ȃ":424,"Ȇ":425,"ȇ":426,"ȉ":427,"ȋ":428,"ȍ":429,"ȏ":430,"ȓ":431,"Ȕ":432,"ȗ":433,"Ș":434,"ș":435,"Ț":436,"ț":437,"Ȝ":438,"ȝ":439,"Ȟ":440,"ȟ":441,"ȡ":442,"ȣ":443,"Ȥ":444,"ȥ":445,"Ȧ":446,"ȧ":447,"Ȩ":448,"ȩ":449,"ȫ":450,"Ȭ":451,"ȭ":452,"Ȯ":453,"ȯ":454,"Ȱ":455,"ȱ":456,"Ȳ":457,"ȳ":458,"ȴ":459,"ȵ":460,"ȶ":461,"ȷ":462,"Ⱥ":463,"Ȼ":464,"Ƚ":465,"Ⱦ":466,"ȿ":467,"ɂ":468,"Ƀ":469,"Ʉ":470,"Ʌ":471,"ɇ":472,"Ɉ":473,"Ɏ":474,"ɏ":475,"ɐ":476,"ɑ":477,"ɒ":478,"ɓ":479,"ɔ":480,"ɕ":481,"ɖ":482,"ɗ":483,"ɘ":484,"ə":485,"ɚ":486,"ɛ":487,"ɜ":488,"ɝ":489,"ɞ":490,"ɟ":491,"ɠ":492,"ɡ":493,"ɢ":494,"ɣ":495,"ɤ":496,"ɥ":497,"ɦ":498,"ɧ":499,"ɨ":500,"ɩ":501,"ɪ":502,"ɫ":503,"ɬ":504,"ɭ":505,"ɮ":506,"ɯ":507,"ɰ":508,"ɱ":509,"ɲ":510,"ɳ":511,"ɴ":512,"ɵ":513,"ɶ":514,"ɷ":515,"ɸ":516,"ɹ":517,"ɺ":518,"ɻ":519,"ɼ":520,"ɽ":521,"ɾ":522,"ɿ":523,"ʀ":524,"ʁ":525,"ʂ":526,"ʃ":527,"ʄ":528,"ʅ":529,"ʆ":530,"ʇ":531,"ʈ":532,"ʉ":533,"ʊ":534,"ʋ":535,"ʌ":536,"ʍ":537,"ʎ":538,"ʏ":539,"ʐ":540,"ʑ":541,"ʒ":542,"ʓ":543,"ʔ":544,"ʕ":545,"ʖ":546,"ʗ":547,"ʘ":548,"ʙ":549,"ʚ":550,"ʛ":551,"ʜ":552,"ʝ":553,"ʞ":554,"ʟ":555,"ʠ":556,"ʡ":557,"ʢ":558,"ʣ":559,"ʤ":560,"ʥ":561,"ʦ":562,"ʧ":563,"ʨ":564,"ʩ":565,"ʫ":566,"ʬ":567,"ʭ":568,"ʮ":569,"ʯ":570,"ʹ":571,"ʺ":572,"ʻ":573,"ʼ":574,"ʽ":575,"ʾ":576,"ʿ":577,"ˀ":578,"ˁ":579,"˂":580,"˃":581,"˄":582,"˅":583,"ˆ":584,"ˇ":585,"ˈ":586,"ˉ":587,"ˊ":588,"ˋ":589,"ˌ":590,"ˍ":591,"ˎ":592,"ˏ":593,"ː":594,"ˑ":595,"˒":596,"˓":597,"˔":598,"˕":599,"˖":600,"˗":601,"˞":602,"˟":603,"˥":604,"˦":605,"˧":606,"˨":607,"˩":608,"˫":609,"ˬ":610,"˭":611,"ˮ":612,"˯":613,"˰":614,"˲":615,"˳":616,"˴":617,"˵":618,"˶":619,"˷":620,"˸":621,"˹":622,"˺":623,"˻":624,"˼":625,"˽":626,"˾":627,"˿":628,"̀":629,"́":630,"̂":631,"̃":632,"̄":633,"̅":634,"̆":635,"̇":636,"̈":637,"̉":638,"̊":639,"̋":640,"̌":641,"̍":642,"̎":643,"̏":644,"̐":645,"̑":646,"̒":647,"̓":648,"̔":649,"̕":650,"̖":651,"̗":652,"̘":653,"̙":654,"̚":655,"̛":656,"̜":657,"̝":658,"̞":659,"̟":660,"̠":661,"̡":662,"̢":663,"̣":664,"̤":665,"̥":666,"̦":667,"̧":668,"̨":669,"̩":670,"̪":671,"̫":672,"̬":673,"̭":674,"̮":675,"̯":676,"̰":677,"̱":678,"̲":679,"̳":680,"̴":681,"̵":682,"̶":683,"̷":684,"̸":685,"̹":686,"̺":687,"̻":688,"̼":689,"̽":690,"̾":691,"̿":692,"͂":693,"ͅ":694,"͆":695,"͇":696,"͈":697,"͉":698,"͊":699,"͌":700,"͍":701,"͎":702,"͏":703,"͐":704,"͑":705,"͒":706,"͓":707,"͔":708,"͕":709,"͖":710,"͗":711,"͘":712,"͙":713,"͚":714,"͛":715,"͜":716,"͞":717,"͟":718,"͡":719,"͢":720,"ͤ":721,"ͥ":722,"ͦ":723,"ͧ":724,"ͨ":725,"ͩ":726,"ͫ":727,"ͬ":728,"ͭ":729,"ͮ":730,"ͯ":731,"Ͱ":732,"ͱ":733,"Ͳ":734,"ͳ":735,"͵":736,"Ͷ":737,"ͷ":738,"ͻ":739,"ͼ":740,"Ά":741,"Έ":742,"Ή":743,"Ί":744,"Ό":745,"Ύ":746,"Ώ":747,"ΐ":748,"Α":749,"Β":750,"Γ":751,"Δ":752,"Ε":753,"Ζ":754,"Η":755,"Θ":756,"Ι":757,"Κ":758,"Λ":759,"Μ":760,"Ν":761,"Ξ":762,"Ο":763,"Π":764,"Ρ":765,"Σ":766,"Τ":767,"Υ":768,"Φ":769,"Χ":770,"Ψ":771,"Ω":772,"Ϊ":773,"Ϋ":774,"ά":775,"έ":776,"ή":777,"ί":778,"ΰ":779,"α":780,"β":781,"γ":782,"δ":783,"ε":784,"ζ":785,"η":786,"θ":787,"ι":788,"κ":789,"λ":790,"μ":791,"ν":792,"ξ":793,"ο":794,"π":795,"ρ":796,"ς":797,"σ":798,"τ":799,"υ":800,"φ":801,"χ":802,"ψ":803,"ω":804,"ϊ":805,"ϋ":806,"ό":807,"ύ":808,"ώ":809,"Ϙ":810,"ϙ":811,"Ϛ":812,"ϛ":813,"Ϝ":814,"ϝ":815,"Ϟ":816,"ϟ":817,"Ϡ":818,"ϡ":819,"Ϣ":820,"ϣ":821,"ϥ":822,"Ϧ":823,"ϧ":824,"ϩ":825,"Ϫ":826,"Ϭ":827,"Ϯ":828,"ϯ":829,"ϳ":830,"϶":831,"Ϸ":832,"ϸ":833,"Ϻ":834,"ϻ":835,"ϼ":836,"Ͻ":837,"Ͼ":838,"Ͽ":839,"Ѐ":840,"Ё":841,"Ђ":842,"Ѓ":843,"Є":844,"Ѕ":845,"І":846,"Ї":847,"Ј":848,"Љ":849,"Њ":850,"Ћ":851,"Ќ":852,"Ѝ":853,"Ў":854,"Џ":855,"А":856,"Б":857,"В":858,"Г":859,"Д":860,"Е":861,"Ж":862,"З":863,"И":864,"Й":865,"К":866,"Л":867,"М":868,"Н":869,"О":870,"П":871,"Р":872,"С":873,"Т":874,"У":875,"Ф":876,"Х":877,"Ц":878,"Ч":879,"Ш":880,"Щ":881,"Ъ":882,"Ы":883,"Ь":884,"Э":885,"Ю":886,"Я":887,"а":888,"б":889,"в":890,"г":891,"д":892,"е":893,"ж":894,"з":895,"и":896,"й":897,"к":898,"л":899,"м":900,"н":901,"о":902,"п":903,"р":904,"с":905,"т":906,"у":907,"ф":908,"х":909,"ц":910,"ч":911,"ш":912,"щ":913,"ъ":914,"ы":915,"ь":916,"э":917,"ю":918,"я":919,"ѐ":920,"ё":921,"ђ":922,"ѓ":923,"є":924,"ѕ":925,"і":926,"ї":927,"ј":928,"љ":929,"њ":930,"ћ":931,"ќ":932,"ѝ":933,"ў":934,"џ":935,"Ѡ":936,"ѡ":937,"Ѣ":938,"ѣ":939,"Ѥ":940,"ѥ":941,"Ѧ":942,"ѧ":943,"Ѩ":944,"ѩ":945,"Ѫ":946,"ѫ":947,"Ѭ":948,"ѭ":949,"Ѯ":950,"ѯ":951,"Ѱ":952,"ѱ":953,"Ѳ":954,"ѳ":955,"Ѵ":956,"ѵ":957,"Ѷ":958,"ѷ":959,"Ѹ":960,"ѹ":961,"Ѻ":962,"ѻ":963,"Ѽ":964,"Ѿ":965,"ѿ":966,"Ҁ":967,"ҁ":968,"҂":969,"҃":970,"҆":971,"҈":972,"҉":973,"Ҋ":974,"ҋ":975,"Ҍ":976,"ҍ":977,"Ґ":978,"ґ":979,"Ғ":980,"ғ":981,"Ҕ":982,"ҕ":983,"Җ":984,"җ":985,"Ҙ":986,"ҙ":987,"Қ":988,"қ":989,"Ҝ":990,"ҝ":991,"Ҟ":992,"ҟ":993,"Ҡ":994,"ҡ":995,"Ң":996,"ң":997,"Ҥ":998,"ҥ":999,"Ҧ":1000,"ҧ":1001,"Ҩ":1002,"ҩ":1003,"Ҫ":1004,"ҫ":1005,"Ҭ":1006,"ҭ":1007,"Ү":1008,"ү":1009,"Ұ":1010,"ұ":1011,"Ҳ":1012,"ҳ":1013,"Ҵ":1014,"ҵ":1015,"Ҷ":1016,"ҷ":1017,"Ҹ":1018,"ҹ":1019,"Һ":1020,"һ":1021,"Ҽ":1022,"ҽ":1023,"Ҿ":1024,"ҿ":1025,"Ӏ":1026,"Ӂ":1027,"ӂ":1028,"Ӄ":1029,"ӄ":1030,"Ӆ":1031,"ӆ":1032,"Ӈ":1033,"ӈ":1034,"Ӌ":1035,"ӌ":1036,"ӏ":1037,"Ӑ":1038,"ӑ":1039,"Ӓ":1040,"ӓ":1041,"Ӕ":1042,"ӕ":1043,"Ӗ":1044,"ӗ":1045,"Ә":1046,"ә":1047,"Ӛ":1048,"ӛ":1049,"Ӝ":1050,"ӝ":1051,"Ӟ":1052,"ӟ":1053,"Ӡ":1054,"ӡ":1055,"Ӣ":1056,"ӣ":1057,"Ӥ":1058,"ӥ":1059,"Ӧ":1060,"ӧ":1061,"Ө":1062,"ө":1063,"Ӫ":1064,"ӫ":1065,"ӭ":1066,"Ӯ":1067,"ӯ":1068,"Ӱ":1069,"ӱ":1070,"Ӳ":1071,"ӳ":1072,"Ӵ":1073,"ӵ":1074,"Ӷ":1075,"ӷ":1076,"Ӹ":1077,"ӹ":1078,"Ӽ":1079,"Ӿ":1080,"ӿ":1081,"Ԁ":1082,"ԅ":1083,"ԍ":1084,"Ԑ":1085,"ԑ":1086,"ԗ":1087,"Ԙ":1088,"Ԝ":1089,"ԝ":1090,"Ԥ":1091,"ԥ":1092,"Ԩ":1093,"ԩ":1094,"Ԫ":1095,"ԭ":1096,"Ա":1097,"Բ":1098,"Գ":1099,"Դ":1100,"Ե":1101,"Զ":1102,"Է":1103,"Ը":1104,"Թ":1105,"Ժ":1106,"Ի":1107,"Լ":1108,"Խ":1109,"Ծ":1110,"Կ":1111,"Հ":1112,"Ձ":1113,"Ղ":1114,"Ճ":1115,"Մ":1116,"Յ":1117,"Ն":1118,"Շ":1119,"Ո":1120,"Չ":1121,"Պ":1122,"Ջ":1123,"Ռ":1124,"Ս":1125,"Վ":1126,"Տ":1127,"Ր":1128,"Ց":1129,"Ւ":1130,"Փ":1131,"Ք":1132,"Օ":1133,"Ֆ":1134,"՜":1135,"՝":1136,"՞":1137,"ա":1138,"բ":1139,"գ":1140,"դ":1141,"ե":1142,"զ":1143,"է":1144,"ը":1145,"թ":1146,"ժ":1147,"ի":1148,"լ":1149,"խ":1150,"ծ":1151,"կ":1152,"հ":1153,"ձ":1154,"ղ":1155,"ճ":1156,"մ":1157,"յ":1158,"ն":1159,"շ":1160,"ո":1161,"չ":1162,"պ":1163,"ջ":1164,"ռ":1165,"ս":1166,"վ":1167,"տ":1168,"ր":1169,"ց":1170,"ւ":1171,"փ":1172,"ք":1173,"օ":1174,"ֆ":1175,"։":1176,"֊":1177,"֎":1178,"֑":1179,"֔":1180,"֖":1181,"֛":1182,"֠":1183,"֡":1184,"֣":1185,"֤":1186,"֥":1187,"֦":1188,"֪":1189,"֫":1190,"֮":1191,"֯":1192,"ְ":1193,"ֱ":1194,"ֲ":1195,"ֳ":1196,"ִ":1197,"ֵ":1198,"ֶ":1199,"ַ":1200,"ָ":1201,"ֹ":1202,"ֺ":1203,"ֻ":1204,"ּ":1205,"ֽ":1206,"־":1207,"ֿ":1208,"ׁ":1209,"ׂ":1210,"׃":1211,"ׇ":1212,"א":1213,"ב":1214,"ג":1215,"ד":1216,"ה":1217,"ו":1218,"ז":1219,"ח":1220,"ט":1221,"י":1222,"ך":1223,"כ":1224,"ל":1225,"ם":1226,"מ":1227,"ן":1228,"נ":1229,"ס":1230,"ע":1231,"ף":1232,"פ":1233,"ץ":1234,"צ":1235,"ק":1236,"ר":1237,"ש":1238,"ת":1239,"ׯ":1240,"װ":1241,"ױ":1242,"ײ":1243,"׳":1244,"״":1245,"؈":1246,"،":1247,"؍":1248,"؎":1249,"ؔ":1250,"ؕ":1251,"ؘ":1252,"ؚ":1253,"؛":1254,"؟":1255,"ء":1256,"آ":1257,"أ":1258,"ؤ":1259,"إ":1260,"ئ":1261,"ا":1262,"ب":1263,"ة":1264,"ت":1265,"ث":1266,"ج":1267,"ح":1268,"خ":1269,"د":1270,"ذ":1271,"ر":1272,"ز":1273,"س":1274,"ش":1275,"ص":1276,"ض":1277,"ط":1278,"ظ":1279,"ع":1280,"غ":1281,"ػ":1282,"ؼ":1283,"ؽ":1284,"ؾ":1285,"ؿ":1286,"ـ":1287,"ف":1288,"ق":1289,"ك":1290,"ل":1291,"م":1292,"ن":1293,"ه":1294,"و":1295,"ى":1296,"ي":1297,"ً":1298,"ٌ":1299,"ٍ":1300,"َ":1301,"ُ":1302,"ِ":1303,"ّ":1304,"ْ":1305,"ٔ":1306,"ٕ":1307,"ٖ":1308,"ٗ":1309,"ٛ":1310,"ٜ":1311,"ٝ":1312,"٠":1313,"١":1314,"٢":1315,"٣":1316,"٤":1317,"٥":1318,"٦":1319,"٧":1320,"٨":1321,"٩":1322,"٪":1323,"٫":1324,"٭":1325,"ٮ":1326,"ٯ":1327,"ٰ":1328,"ٱ":1329,"ٲ":1330,"ٴ":1331,"ٹ":1332,"ٺ":1333,"ٻ":1334,"ټ":1335,"ٽ":1336,"پ":1337,"ٿ":1338,"ڀ":1339,"ځ":1340,"ڄ":1341,"څ":1342,"چ":1343,"ڇ":1344,"ڈ":1345,"ډ":1346,"ڊ":1347,"ڌ":1348,"ڍ":1349,"ڑ":1350,"ړ":1351,"ڕ":1352,"ږ":1353,"ژ":1354,"ڙ":1355,"ښ":1356,"ڠ":1357,"ڡ":1358,"ڤ":1359,"ڥ":1360,"ڨ":1361,"ک":1362,"ڪ":1363,"ګ":1364,"ڬ":1365,"ڭ":1366,"ڮ":1367,"گ":1368,"ڰ":1369,"ڱ":1370,"ڲ":1371,"ڴ":1372,"ڵ":1373,"ڸ":1374,"ڹ":1375,"ں":1376,"ڻ":1377,"ڼ":1378,"ھ":1379,"ڿ":1380,"ۀ":1381,"ہ":1382,"ۂ":1383,"ۃ":1384,"ۄ":1385,"ۅ":1386,"ۆ":1387,"ۇ":1388,"ۈ":1389,"ۉ":1390,"ۊ":1391,"ۋ":1392,"ی":1393,"ۍ":1394,"ێ":1395,"ې":1396,"ے":1397,"ۓ":1398,"۔":1399,"ە":1400,"ۖ":1401,"ۗ":1402,"ۙ":1403,"ۚ":1404,"ۜ":1405,"۞":1406,"ۣ":1407,"ۤ":1408,"ۧ":1409,"۩":1410,"۰":1411,"۱":1412,"۲":1413,"۳":1414,"۴":1415,"۵":1416,"۶":1417,"۷":1418,"۸":1419,"۹":1420,"ۺ":1421,"ۻ":1422,"ۼ":1423,"۽":1424,"۾":1425,"ۿ":1426,"܃":1427,"܄":1428,"ܐ":1429,"ܒ":1430,"ܓ":1431,"ܕ":1432,"ܗ":1433,"ܘ":1434,"ܙ":1435,"ܚ":1436,"ܛ":1437,"ܜ":1438,"ܝ":1439,"ܟ":1440,"ܠ":1441,"ܡ":1442,"ܢ":1443,"ܣ":1444,"ܤ":1445,"ܥ":1446,"ܦ":1447,"ܨ":1448,"ܩ":1449,"ܪ":1450,"ܫ":1451,"ܬ":1452,"ܭ":1453,"ܰ":1454,"ܲ":1455,"ܵ":1456,"ܸ":1457,"ܹ":1458,"ܼ":1459,"ܿ":1460,"ݙ":1461,"ݢ":1462,"ݤ":1463,"ݥ":1464,"ݨ":1465,"ݩ":1466,"ݲ":1467,"ݵ":1468,"ݸ":1469,"ݺ":1470,"ݿ":1471,"ހ":1472,"ށ":1473,"ނ":1474,"ރ":1475,"ބ":1476,"ޅ":1477,"ކ":1478,"އ":1479,"ވ":1480,"މ":1481,"ފ":1482,"ދ":1483,"ތ":1484,"ލ":1485,"ގ":1486,"ޏ":1487,"ސ":1488,"ޑ":1489,"ޒ":1490,"ޓ":1491,"ޔ":1492,"ޕ":1493,"ޖ":1494,"ޗ":1495,"ޙ":1496,"ޚ":1497,"ޝ":1498,"ޞ":1499,"ޠ":1500,"ޢ":1501,"ޤ":1502,"ޥ":1503,"ަ":1504,"ާ":1505,"ި":1506,"ީ":1507,"ު":1508,"ޫ":1509,"ެ":1510,"ޭ":1511,"ޮ":1512,"ޯ":1513,"ް":1514,"߁":1515,"߂":1516,"ߏ":1517,"ߑ":1518,"ߡ":1519,"ߤ":1520,"ߥ":1521,"ߧ":1522,"߱":1523,"߲":1524,"߶":1525,"߸":1526,"߽":1527,"ࠊ":1528,"ࠗ":1529,"࠘":1530,"࠰":1531,"ࡅ":1532,"ࡑ":1533,"ࢦ":1534,"ࢫ":1535,"࣭":1536,"࣮":1537,"ऀ":1538,"ँ":1539,"ं":1540,"ः":1541,"अ":1542,"आ":1543,"इ":1544,"ई":1545,"उ":1546,"ऊ":1547,"ऋ":1548,"ऌ":1549,"ए":1550,"ऐ":1551,"ऑ":1552,"ओ":1553,"औ":1554,"क":1555,"ख":1556,"ग":1557,"घ":1558,"ङ":1559,"च":1560,"छ":1561,"ज":1562,"झ":1563,"ञ":1564,"ट":1565,"ठ":1566,"ड":1567,"ढ":1568,"ण":1569,"त":1570,"थ":1571,"द":1572,"ध":1573,"न":1574,"ऩ":1575,"प":1576,"फ":1577,"ब":1578,"भ":1579,"म":1580,"य":1581,"र":1582,"ऱ":1583,"ल":1584,"ळ":1585,"ऴ":1586,"व":1587,"श":1588,"ष":1589,"स":1590,"ह":1591,"़":1592,"ऽ":1593,"ा":1594,"ि":1595,"ी":1596,"ु":1597,"ू":1598,"ृ":1599,"ॄ":1600,"ॅ":1601,"ॆ":1602,"े":1603,"ै":1604,"ॉ":1605,"ॊ":1606,"ो":1607,"ौ":1608,"्":1609,"ॐ":1610,"॑":1611,"॒":1612,"॓":1613,"॔":1614,"ॠ":1615,"ॡ":1616,"ॢ":1617,"ॣ":1618,"।":1619,"॥":1620,"०":1621,"१":1622,"२":1623,"३":1624,"४":1625,"५":1626,"६":1627,"७":1628,"८":1629,"९":1630,"॰":1631,"ॱ":1632,"ॲ":1633,"ॳ":1634,"ॴ":1635,"ॵ":1636,"ॶ":1637,"ॷ":1638,"ॻ":1639,"ॼ":1640,"ॾ":1641,"ॿ":1642,"ঁ":1643,"ং":1644,"অ":1645,"আ":1646,"ই":1647,"ঈ":1648,"উ":1649,"ঊ":1650,"ঌ":1651,"এ":1652,"ও":1653,"ঔ":1654,"ক":1655,"খ":1656,"গ":1657,"ঘ":1658,"ঙ":1659,"চ":1660,"ছ":1661,"জ":1662,"ঝ":1663,"ঞ":1664,"ট":1665,"ঠ":1666,"ড":1667,"ঢ":1668,"ণ":1669,"ত":1670,"থ":1671,"দ":1672,"ধ":1673,"ন":1674,"প":1675,"ফ":1676,"ব":1677,"ভ":1678,"ম":1679,"য":1680,"র":1681,"ল":1682,"শ":1683,"ষ":1684,"স":1685,"হ":1686,"়":1687,"া":1688,"ি":1689,"ী":1690,"ু":1691,"ূ":1692,"ৃ":1693,"ে":1694,"ৈ":1695,"ো":1696,"ৌ":1697,"্":1698,"ৎ":1699,"০":1700,"১":1701,"২":1702,"৩":1703,"৪":1704,"৬":1705,"৭":1706,"৮":1707,"৯":1708,"ৰ":1709,"ৱ":1710,"৲":1711,"৳":1712,"৴":1713,"৹":1714,"৺":1715,"ਂ":1716,"ਃ":1717,"ਅ":1718,"ਆ":1719,"ਇ":1720,"ਈ":1721,"ਉ":1722,"ਊ":1723,"ਏ":1724,"ਐ":1725,"ਓ":1726,"ਕ":1727,"ਖ":1728,"ਗ":1729,"ਘ":1730,"ਚ":1731,"ਜ":1732,"ਝ":1733,"ਟ":1734,"ਠ":1735,"ਡ":1736,"ਣ":1737,"ਤ":1738,"ਥ":1739,"ਦ":1740,"ਧ":1741,"ਨ":1742,"ਪ":1743,"ਫ":1744,"ਬ":1745,"ਭ":1746,"ਮ":1747,"ਯ":1748,"ਰ":1749,"ਲ":1750,"ਵ":1751,"ਸ":1752,"ਹ":1753,"਼":1754,"ਾ":1755,"ਿ":1756,"ੀ":1757,"ੁ":1758,"ੂ":1759,"ੇ":1760,"ੈ":1761,"ੋ":1762,"ੌ":1763,"੍":1764,"ੜ":1765,"੦":1766,"੧":1767,"੨":1768,"੩":1769,"੬":1770,"੭":1771,"੯":1772,"ੰ":1773,"ੱ":1774,"ੲ":1775,"ੳ":1776,"ੴ":1777,"ં":1778,"અ":1779,"આ":1780,"ઇ":1781,"ઈ":1782,"ઉ":1783,"ઊ":1784,"ઋ":1785,"ઍ":1786,"એ":1787,"ઑ":1788,"ઓ":1789,"ક":1790,"ખ":1791,"ગ":1792,"ઘ":1793,"ઙ":1794,"ચ":1795,"છ":1796,"જ":1797,"ઝ":1798,"ઞ":1799,"ટ":1800,"ઠ":1801,"ડ":1802,"ઢ":1803,"ણ":1804,"ત":1805,"થ":1806,"દ":1807,"ધ":1808,"ન":1809,"પ":1810,"ફ":1811,"બ":1812,"ભ":1813,"મ":1814,"ય":1815,"ર":1816,"લ":1817,"ળ":1818,"વ":1819,"શ":1820,"ષ":1821,"સ":1822,"હ":1823,"ઽ":1824,"ા":1825,"િ":1826,"ી":1827,"ુ":1828,"ૂ":1829,"ૃ":1830,"ૅ":1831,"ે":1832,"ૈ":1833,"ો":1834,"્":1835,"ૠ":1836,"ૡ":1837,"ૢ":1838,"ૣ":1839,"૦":1840,"૧":1841,"૩":1842,"૬":1843,"૭":1844,"૮":1845,"૯":1846,"૱":1847,"ଁ":1848,"ଂ":1849,"ଅ":1850,"ଆ":1851,"ଉ":1852,"ଏ":1853,"ଓ":1854,"କ":1855,"ଖ":1856,"ଗ":1857,"ଘ":1858,"ଙ":1859,"ଚ":1860,"ଜ":1861,"ଝ":1862,"ଟ":1863,"ଠ":1864,"ଡ":1865,"ଣ":1866,"ତ":1867,"ଥ":1868,"ଦ":1869,"ନ":1870,"ପ":1871,"ବ":1872,"ଭ":1873,"ମ":1874,"ଯ":1875,"ର":1876,"ଲ":1877,"ଳ":1878,"ଶ":1879,"ସ":1880,"ହ":1881,"଼":1882,"ା":1883,"ି":1884,"ୀ":1885,"ୁ":1886,"େ":1887,"ୋ":1888,"୍":1889,"ୟ":1890,"୧":1891,"୨":1892,"୭":1893,"ୱ":1894,"ஃ":1895,"அ":1896,"ஆ":1897,"இ":1898,"ஈ":1899,"உ":1900,"ஊ":1901,"எ":1902,"ஏ":1903,"ஐ":1904,"ஒ":1905,"ஓ":1906,"ஔ":1907,"க":1908,"ங":1909,"ச":1910,"ஜ":1911,"ஞ":1912,"ட":1913,"ண":1914,"த":1915,"ந":1916,"ன":1917,"ப":1918,"ம":1919,"ய":1920,"ர":1921,"ற":1922,"ல":1923,"ள":1924,"ழ":1925,"வ":1926,"ஶ":1927,"ஷ":1928,"ஸ":1929,"ஹ":1930,"ா":1931,"ி":1932,"ீ":1933,"ு":1934,"ூ":1935,"ெ":1936,"ே":1937,"ை":1938,"ொ":1939,"ோ":1940,"ௌ":1941,"்":1942,"௦":1943,"௧":1944,"௩":1945,"௪":1946,"௫":1947,"௬":1948,"௭":1949,"௮":1950,"௯":1951,"௰":1952,"௱":1953,"௲":1954,"௹":1955,"ఀ":1956,"ఁ":1957,"ం":1958,"అ":1959,"ఆ":1960,"ఇ":1961,"ఈ":1962,"ఉ":1963,"ఋ":1964,"ఌ":1965,"ఎ":1966,"ఏ":1967,"ఐ":1968,"ఒ":1969,"ఓ":1970,"క":1971,"ఖ":1972,"గ":1973,"ఘ":1974,"ఙ":1975,"చ":1976,"ఛ":1977,"జ":1978,"ఝ":1979,"ఞ":1980,"ట":1981,"ఠ":1982,"డ":1983,"ఢ":1984,"ణ":1985,"త":1986,"థ":1987,"ద":1988,"ధ":1989,"న":1990,"ప":1991,"ఫ":1992,"బ":1993,"భ":1994,"మ":1995,"య":1996,"ర":1997,"ఱ":1998,"ల":1999,"ళ":2000,"వ":2001,"శ":2002,"ష":2003,"స":2004,"హ":2005,"ా":2006,"ి":2007,"ీ":2008,"ు":2009,"ూ":2010,"ృ":2011,"ౄ":2012,"ె":2013,"ే":2014,"ై":2015,"ొ":2016,"ో":2017,"ౌ":2018,"్":2019,"ౘ":2020,"ౙ":2021,"ౠ":2022,"ౡ":2023,"౦":2024,"౨":2025,"౩":2026,"౪":2027,"౬":2028,"౯":2029,"౾":2030,"౿":2031,"ಂ":2032,"ಅ":2033,"ಆ":2034,"ಇ":2035,"ಉ":2036,"ಋ":2037,"ಌ":2038,"ಎ":2039,"ಏ":2040,"ಐ":2041,"ಒ":2042,"ಕ":2043,"ಖ":2044,"ಗ":2045,"ಘ":2046,"ಙ":2047,"ಚ":2048,"ಜ":2049,"ಝ":2050,"ಞ":2051,"ಟ":2052,"ಠ":2053,"ಡ":2054,"ಢ":2055,"ಣ":2056,"ತ":2057,"ಥ":2058,"ದ":2059,"ಧ":2060,"ನ":2061,"ಪ":2062,"ಫ":2063,"ಬ":2064,"ಭ":2065,"ಮ":2066,"ಯ":2067,"ರ":2068,"ಱ":2069,"ಲ":2070,"ಳ":2071,"ವ":2072,"ಶ":2073,"ಷ":2074,"ಸ":2075,"ಹ":2076,"ಾ":2077,"ಿ":2078,"ೀ":2079,"ು":2080,"ೂ":2081,"ೃ":2082,"ೄ":2083,"ೆ":2084,"ೇ":2085,"ೈ":2086,"ೊ":2087,"ೋ":2088,"ೌ":2089,"್":2090,"ೖ":2091,"ೞ":2092,"ೠ":2093,"ೡ":2094,"ೢ":2095,"೦":2096,"೧":2097,"೨":2098,"೫":2099,"೬":2100,"೯":2101,"ം":2102,"ഃ":2103,"അ":2104,"ആ":2105,"ഇ":2106,"ഈ":2107,"ഉ":2108,"എ":2109,"ഏ":2110,"ഒ":2111,"ഓ":2112,"ക":2113,"ഖ":2114,"ഗ":2115,"ഘ":2116,"ങ":2117,"ച":2118,"ഛ":2119,"ജ":2120,"ഞ":2121,"ട":2122,"ഡ":2123,"ണ":2124,"ത":2125,"ഥ":2126,"ദ":2127,"ധ":2128,"ന":2129,"പ":2130,"ഫ":2131,"ബ":2132,"ഭ":2133,"മ":2134,"യ":2135,"ര":2136,"റ":2137,"ല":2138,"ള":2139,"ഴ":2140,"വ":2141,"ശ":2142,"ഷ":2143,"സ":2144,"ഹ":2145,"ാ":2146,"ി":2147,"ീ":2148,"ു":2149,"ൂ":2150,"ൃ":2151,"െ":2152,"േ":2153,"ൈ":2154,"ൊ":2155,"ോ":2156,"്":2157,"ൗ":2158,"ൠ":2159,"൦":2160,"൧":2161,"൬":2162,"ൻ":2163,"ർ":2164,"ൽ":2165,"ൾ":2166,"ൿ":2167,"ං":2168,"අ":2169,"ආ":2170,"ඉ":2171,"ඊ":2172,"උ":2173,"ඌ":2174,"එ":2175,"ඔ":2176,"ක":2177,"ඛ":2178,"ග":2179,"ඟ":2180,"ච":2181,"ඡ":2182,"ජ":2183,"ඤ":2184,"ට":2185,"ඨ":2186,"ඩ":2187,"ණ":2188,"ත":2189,"ථ":2190,"ද":2191,"ධ":2192,"න":2193,"ඳ":2194,"ප":2195,"ඵ":2196,"බ":2197,"භ":2198,"ම":2199,"ඹ":2200,"ය":2201,"ර":2202,"ල":2203,"ව":2204,"ශ":2205,"ෂ":2206,"ස":2207,"හ":2208,"ළ":2209,"ෆ":2210,"්":2211,"ා":2212,"ැ":2213,"ෑ":2214,"ි":2215,"ී":2216,"ු":2217,"ූ":2218,"ෘ":2219,"ෙ":2220,"ේ":2221,"ෛ":2222,"ො":2223,"ෝ":2224,"෴":2225,"ก":2226,"ข":2227,"ฃ":2228,"ค":2229,"ฅ":2230,"ฆ":2231,"ง":2232,"จ":2233,"ฉ":2234,"ช":2235,"ซ":2236,"ฌ":2237,"ญ":2238,"ฎ":2239,"ฏ":2240,"ฐ":2241,"ฑ":2242,"ฒ":2243,"ณ":2244,"ด":2245,"ต":2246,"ถ":2247,"ท":2248,"ธ":2249,"น":2250,"บ":2251,"ป":2252,"ผ":2253,"ฝ":2254,"พ":2255,"ฟ":2256,"ภ":2257,"ม":2258,"ย":2259,"ร":2260,"ฤ":2261,"ล":2262,"ฦ":2263,"ว":2264,"ศ":2265,"ษ":2266,"ส":2267,"ห":2268,"ฬ":2269,"อ":2270,"ฮ":2271,"ฯ":2272,"ะ":2273,"ั":2274,"า":2275,"ิ":2276,"ี":2277,"ึ":2278,"ื":2279,"ุ":2280,"ู":2281,"ฺ":2282,"฿":2283,"เ":2284,"แ":2285,"โ":2286,"ใ":2287,"ไ":2288,"ๅ":2289,"ๆ":2290,"็":2291,"่":2292,"้":2293,"๊":2294,"๋":2295,"์":2296,"ํ":2297,"๏":2298,"๐":2299,"๑":2300,"๒":2301,"๓":2302,"๔":2303,"๕":2304,"๖":2305,"๗":2306,"๘":2307,"๙":2308,"๛":2309,"ກ":2310,"ຂ":2311,"ຄ":2312,"ງ":2313,"ຈ":2314,"ຊ":2315,"ຍ":2316,"ດ":2317,"ຕ":2318,"ຖ":2319,"ທ":2320,"ນ":2321,"ບ":2322,"ປ":2323,"ຜ":2324,"ຝ":2325,"ພ":2326,"ຟ":2327,"ມ":2328,"ຢ":2329,"ຣ":2330,"ລ":2331,"ວ":2332,"ສ":2333,"ຫ":2334,"ອ":2335,"ຮ":2336,"ະ":2337,"ັ":2338,"າ":2339,"ິ":2340,"ີ":2341,"ຶ":2342,"ື":2343,"ຸ":2344,"ູ":2345,"ົ":2346,"ຼ":2347,"ຽ":2348,"ເ":2349,"ແ":2350,"ໂ":2351,"ໃ":2352,"ໄ":2353,"່":2354,"້":2355,"໊":2356,"໋":2357,"໌":2358,"ໍ":2359,"໐":2360,"໒":2361,"༄":2362,"༆":2363,"༉":2364,"༊":2365,"་":2366,"།":2367,"༎":2368,"༏":2369,"༓":2370,"༘":2371,"༚":2372,"༝":2373,"༟":2374,"༡":2375,"༥":2376,"༳":2377,"༶":2378,"༹":2379,"༺":2380,"༻":2381,"༼":2382,"༽":2383,"༾":2384,"༿":2385,"ཀ":2386,"ཁ":2387,"ག":2388,"ང":2389,"ཅ":2390,"ཆ":2391,"ཇ":2392,"ཉ":2393,"ཊ":2394,"ཋ":2395,"ཌ":2396,"ཎ":2397,"ཏ":2398,"ཐ":2399,"ད":2400,"ན":2401,"པ":2402,"ཕ":2403,"བ":2404,"མ":2405,"ཙ":2406,"ཚ":2407,"ཛ":2408,"ཝ":2409,"ཞ":2410,"ཟ":2411,"འ":2412,"ཡ":2413,"ར":2414,"ལ":2415,"ཤ":2416,"ཥ":2417,"ས":2418,"ཧ":2419,"ཨ":2420,"ཫ":2421,"ཱ":2422,"ི":2423,"ུ":2424,"ེ":2425,"ཻ":2426,"ོ":2427,"ཽ":2428,"ཾ":2429,"ཿ":2430,"ྀ":2431,"ྃ":2432,"྇":2433,"ྉ":2434,"ྐ":2435,"ྒ":2436,"ྔ":2437,"ྕ":2438,"ྗ":2439,"ྙ":2440,"ྜ":2441,"ྟ":2442,"ྡ":2443,"ྣ":2444,"ྤ":2445,"ྥ":2446,"ྦ":2447,"ྨ":2448,"ྩ":2449,"ྫ":2450,"ྭ":2451,"ྰ":2452,"ྱ":2453,"ྲ":2454,"ླ":2455,"ྷ":2456,"࿀":2457,"࿁":2458,"࿄":2459,"࿆":2460,"࿇":2461,"࿈":2462,"࿉":2463,"࿐":2464,"࿓":2465,"࿔":2466,"࿖":2467,"က":2468,"ခ":2469,"ဂ":2470,"ဃ":2471,"င":2472,"စ":2473,"ဆ":2474,"ဇ":2475,"ဈ":2476,"ဉ":2477,"ည":2478,"ဋ":2479,"ဌ":2480,"ဍ":2481,"ဏ":2482,"တ":2483,"ထ":2484,"ဒ":2485,"ဓ":2486,"န":2487,"ပ":2488,"ဖ":2489,"ဗ":2490,"ဘ":2491,"မ":2492,"ယ":2493,"ရ":2494,"လ":2495,"ဝ":2496,"သ":2497,"ဟ":2498,"ဠ":2499,"အ":2500,"ဣ":2501,"ဤ":2502,"ဥ":2503,"ဦ":2504,"ဧ":2505,"ဨ":2506,"ဩ":2507,"ါ":2508,"ာ":2509,"ိ":2510,"ီ":2511,"ု":2512,"ူ":2513,"ေ":2514,"ဲ":2515,"ဳ":2516,"ဴ":2517,"ဵ":2518,"ံ":2519,"့":2520,"း":2521,"္":2522,"်":2523,"ျ":2524,"ြ":2525,"ွ":2526,"ှ":2527,"၀":2528,"၁":2529,"၂":2530,"၃":2531,"၄":2532,"၅":2533,"၆":2534,"၇":2535,"၈":2536,"၉":2537,"၊":2538,"။":2539,"၌":2540,"၍":2541,"၏":2542,"ၚ":2543,"ၛ":2544,"ၜ":2545,"ၝ":2546,"ၞ":2547,"ၟ":2548,"ၠ":2549,"ၡ":2550,"ၢ":2551,"ၤ":2552,"ၥ":2553,"ၦ":2554,"ၧ":2555,"ၨ":2556,"ၩ":2557,"ၰ":2558,"ၱ":2559,"ၲ":2560,"ၳ":2561,"ၴ":2562,"ၵ":2563,"ၶ":2564,"ၷ":2565,"ၸ":2566,"ၺ":2567,"ၻ":2568,"ၼ":2569,"ၽ":2570,"ၾ":2571,"ၿ":2572,"ႀ":2573,"ႁ":2574,"ႂ":2575,"ႆ":2576,"ႈ":2577,"ႊ":2578,"ႎ":2579,"ႏ":2580,"႐":2581,"႑":2582,"႒":2583,"႓":2584,"႔":2585,"႕":2586,"Ⴀ":2587,"Ⴁ":2588,"Ⴂ":2589,"Ⴃ":2590,"Ⴄ":2591,"Ⴅ":2592,"Ⴇ":2593,"Ⴈ":2594,"Ⴉ":2595,"Ⴊ":2596,"Ⴋ":2597,"Ⴌ":2598,"Ⴍ":2599,"Ⴎ":2600,"Ⴐ":2601,"Ⴑ":2602,"Ⴒ":2603,"Ⴓ":2604,"Ⴔ":2605,"Ⴕ":2606,"Ⴖ":2607,"Ⴗ":2608,"Ⴙ":2609,"Ⴚ":2610,"Ⴝ":2611,"Ⴡ":2612,"Ⴢ":2613,"Ⴣ":2614,"Ⴤ":2615,"Ⴥ":2616,"ა":2617,"ბ":2618,"გ":2619,"დ":2620,"ე":2621,"ვ":2622,"ზ":2623,"თ":2624,"ი":2625,"კ":2626,"ლ":2627,"მ":2628,"ნ":2629,"ო":2630,"პ":2631,"ჟ":2632,"რ":2633,"ს":2634,"ტ":2635,"უ":2636,"ფ":2637,"ქ":2638,"ღ":2639,"ყ":2640,"შ":2641,"ჩ":2642,"ც":2643,"ძ":2644,"წ":2645,"ჭ":2646,"ხ":2647,"ჯ":2648,"ჰ":2649,"ჱ":2650,"ჷ":2651,"ᄀ":2652,"ᄁ":2653,"ᄂ":2654,"ᄃ":2655,"ᄄ":2656,"ᄅ":2657,"ᄆ":2658,"ᄇ":2659,"ᄈ":2660,"ᄉ":2661,"ᄊ":2662,"ᄋ":2663,"ᄌ":2664,"ᄍ":2665,"ᄎ":2666,"ᄏ":2667,"ᄐ":2668,"ᄑ":2669,"ᄒ":2670,"ᄔ":2671,"ᄕ":2672,"ᄙ":2673,"ᄚ":2674,"ᄛ":2675,"ᄝ":2676,"ᄞ":2677,"ᄠ":2678,"ᄡ":2679,"ᄢ":2680,"ᄣ":2681,"ᄥ":2682,"ᄧ":2683,"ᄩ":2684,"ᄫ":2685,"ᄬ":2686,"ᄭ":2687,"ᄮ":2688,"ᄯ":2689,"ᄲ":2690,"ᄴ":2691,"ᄶ":2692,"ᄸ":2693,"ᄻ":2694,"ᄼ":2695,"ᄽ":2696,"ᄾ":2697,"ᄿ":2698,"ᅀ":2699,"ᅁ":2700,"ᅄ":2701,"ᅇ":2702,"ᅋ":2703,"ᅌ":2704,"ᅎ":2705,"ᅏ":2706,"ᅐ":2707,"ᅑ":2708,"ᅒ":2709,"ᅔ":2710,"ᅕ":2711,"ᅗ":2712,"ᅘ":2713,"ᅙ":2714,"ᅚ":2715,"ᅟ":2716,"ᅠ":2717,"ᅡ":2718,"ᅢ":2719,"ᅣ":2720,"ᅤ":2721,"ᅥ":2722,"ᅦ":2723,"ᅧ":2724,"ᅨ":2725,"ᅩ":2726,"ᅪ":2727,"ᅫ":2728,"ᅬ":2729,"ᅭ":2730,"ᅮ":2731,"ᅯ":2732,"ᅰ":2733,"ᅱ":2734,"ᅲ":2735,"ᅳ":2736,"ᅴ":2737,"ᅵ":2738,"ᅶ":2739,"ᅷ":2740,"ᅸ":2741,"ᅹ":2742,"ᅺ":2743,"ᅻ":2744,"ᅼ":2745,"ᅽ":2746,"ᅾ":2747,"ᅿ":2748,"ᆀ":2749,"ᆁ":2750,"ᆂ":2751,"ᆃ":2752,"ᆄ":2753,"ᆅ":2754,"ᆆ":2755,"ᆇ":2756,"ᆈ":2757,"ᆉ":2758,"ᆊ":2759,"ᆋ":2760,"ᆌ":2761,"ᆍ":2762,"ᆎ":2763,"ᆏ":2764,"ᆐ":2765,"ᆑ":2766,"ᆒ":2767,"ᆓ":2768,"ᆔ":2769,"ᆕ":2770,"ᆖ":2771,"ᆗ":2772,"ᆚ":2773,"ᆛ":2774,"ᆜ":2775,"ᆝ":2776,"ᆞ":2777,"ᆟ":2778,"ᆠ":2779,"ᆡ":2780,"ᆢ":2781,"ᆨ":2782,"ᆪ":2783,"ᆫ":2784,"ᆬ":2785,"ᆭ":2786,"ᆯ":2787,"ᆰ":2788,"ᆱ":2789,"ᆲ":2790,"ᆳ":2791,"ᆴ":2792,"ᆵ":2793,"ᆷ":2794,"ᆺ":2795,"ᆼ":2796,"ᆾ":2797,"ᇂ":2798,"ᇇ":2799,"ᇈ":2800,"ᇌ":2801,"ᇓ":2802,"ᇕ":2803,"ᇗ":2804,"ᇙ":2805,"ᇚ":2806,"ᇝ":2807,"ᇡ":2808,"ᇢ":2809,"ᇫ":2810,"ᇬ":2811,"ᇰ":2812,"ᇱ":2813,"ᇲ":2814,"ሀ":2815,"ሁ":2816,"ሂ":2817,"ሃ":2818,"ሄ":2819,"ህ":2820,"ሆ":2821,"ለ":2822,"ሉ":2823,"ሊ":2824,"ላ":2825,"ሌ":2826,"ል":2827,"ሎ":2828,"ሐ":2829,"ሒ":2830,"ሓ":2831,"ሔ":2832,"ሕ":2833,"መ":2834,"ሙ":2835,"ማ":2836,"ሜ":2837,"ም":2838,"ሞ":2839,"ሠ":2840,"ሣ":2841,"ሥ":2842,"ረ":2843,"ሩ":2844,"ሪ":2845,"ራ":2846,"ሬ":2847,"ር":2848,"ሮ":2849,"ሰ":2850,"ሱ":2851,"ሲ":2852,"ሳ":2853,"ሴ":2854,"ስ":2855,"ሶ":2856,"ሸ":2857,"ሺ":2858,"ሻ":2859,"ሼ":2860,"ሽ":2861,"ሾ":2862,"ቀ":2863,"ቁ":2864,"ቂ":2865,"ቄ":2866,"ቅ":2867,"ቆ":2868,"ቐ":2869,"ቛ":2870,"በ":2871,"ቡ":2872,"ቢ":2873,"ባ":2874,"ቤ":2875,"ብ":2876,"ቦ":2877,"ቨ":2878,"ተ":2879,"ቱ":2880,"ቲ":2881,"ታ":2882,"ቴ":2883,"ት":2884,"ቶ":2885,"ቸ":2886,"ቺ":2887,"ች":2888,"ኃ":2889,"ኅ":2890,"ነ":2891,"ኑ":2892,"ኒ":2893,"ና":2894,"ኔ":2895,"ን":2896,"ኖ":2897,"ኙ":2898,"ኛ":2899,"ኝ":2900,"ኞ":2901,"አ":2902,"ኡ":2903,"ኢ":2904,"ኣ":2905,"ኤ":2906,"እ":2907,"ኦ":2908,"ከ":2909,"ኩ":2910,"ኪ":2911,"ካ":2912,"ክ":2913,"ኮ":2914,"ኰ":2915,"ኵ":2916,"ኺ":2917,"ኻ":2918,"ኽ":2919,"ወ":2920,"ዉ":2921,"ዊ":2922,"ዋ":2923,"ው":2924,"ዎ":2925,"ዐ":2926,"ዑ":2927,"ዓ":2928,"ዕ":2929,"ዘ":2930,"ዙ":2931,"ዚ":2932,"ዛ":2933,"ዜ":2934,"ዝ":2935,"ዞ":2936,"ዥ":2937,"የ":2938,"ዩ":2939,"ያ":2940,"ይ":2941,"ዮ":2942,"ደ":2943,"ዱ":2944,"ዲ":2945,"ዳ":2946,"ዴ":2947,"ድ":2948,"ዶ":2949,"ጀ":2950,"ጂ":2951,"ጃ":2952,"ጅ":2953,"ገ":2954,"ጉ":2955,"ጊ":2956,"ጋ":2957,"ጌ":2958,"ግ":2959,"ጎ":2960,"ጔ":2961,"ጠ":2962,"ጣ":2963,"ጤ":2964,"ጥ":2965,"ጦ":2966,"ጨ":2967,"ጫ":2968,"ጳ":2969,"ጵ":2970,"ጸ":2971,"ጹ":2972,"ጻ":2973,"ጽ":2974,"ፀ":2975,"ፃ":2976,"ፅ":2977,"ፈ":2978,"ፊ":2979,"ፋ":2980,"ፌ":2981,"ፍ":2982,"ፎ":2983,"ፐ":2984,"ፓ":2985,"ፔ":2986,"ፕ":2987,"ፖ":2988,"፡":2989,"።":2990,"᎑":2991,"᎔":2992,"Ꭰ":2993,"Ꭱ":2994,"Ꭲ":2995,"Ꭳ":2996,"Ꭴ":2997,"Ꭵ":2998,"Ꭶ":2999,"Ꭸ":3000,"Ꭹ":3001,"Ꭺ":3002,"Ꭻ":3003,"Ꭼ":3004,"Ꭽ":3005,"Ꭿ":3006,"Ꮀ":3007,"Ꮃ":3008,"Ꮄ":3009,"Ꮅ":3010,"Ꮆ":3011,"Ꮇ":3012,"Ꮉ":3013,"Ꮋ":3014,"Ꮍ":3015,"Ꮎ":3016,"Ꮑ":3017,"Ꮒ":3018,"Ꮗ":3019,"Ꮙ":3020,"Ꮜ":3021,"Ꮝ":3022,"Ꮞ":3023,"Ꮟ":3024,"Ꮠ":3025,"Ꮢ":3026,"Ꮤ":3027,"Ꮥ":3028,"Ꮧ":3029,"Ꮩ":3030,"Ꮮ":3031,"Ꮯ":3032,"Ꮲ":3033,"Ꮳ":3034,"Ꮵ":3035,"Ꮶ":3036,"Ꮹ":3037,"Ꮻ":3038,"Ꮼ":3039,"Ꮽ":3040,"Ꮿ":3041,"Ᏸ":3042,"Ᏹ":3043,"Ᏼ":3044,"ᐁ":3045,"ᐃ":3046,"ᐅ":3047,"ᐆ":3048,"ᐊ":3049,"ᐋ":3050,"ᐍ":3051,"ᐏ":3052,"ᐖ":3053,"ᐘ":3054,"ᐙ":3055,"ᐛ":3056,"ᐜ":3057,"ᐝ":3058,"ᐞ":3059,"ᐟ":3060,"ᐠ":3061,"ᐡ":3062,"ᐢ":3063,"ᐣ":3064,"ᐤ":3065,"ᐥ":3066,"ᐦ":3067,"ᐧ":3068,"ᐩ":3069,"ᐪ":3070,"ᐯ":3071,"ᐱ":3072,"ᐳ":3073,"ᐸ":3074,"ᑋ":3075,"ᑌ":3076,"ᑎ":3077,"ᑐ":3078,"ᑕ":3079,"ᑖ":3080,"ᑗ":3081,"ᑦ":3082,"ᑭ":3083,"ᑯ":3084,"ᑲ":3085,"ᑳ":3086,"ᒃ":3087,"ᒉ":3088,"ᒋ":3089,"ᒍ":3090,"ᒡ":3091,"ᒣ":3092,"ᒥ":3093,"ᒧ":3094,"ᒨ":3095,"ᒪ":3096,"ᒫ":3097,"ᒻ":3098,"ᒼ":3099,"ᓀ":3100,"ᓂ":3101,"ᓃ":3102,"ᓄ":3103,"ᓇ":3104,"ᓈ":3105,"ᓐ":3106,"ᓕ":3107,"ᓗ":3108,"ᓘ":3109,"ᓛ":3110,"ᓪ":3111,"ᓫ":3112,"ᓯ":3113,"ᓱ":3114,"ᓲ":3115,"ᓴ":3116,"ᓵ":3117,"ᔆ":3118,"ᔐ":3119,"ᔑ":3120,"ᔥ":3121,"ᔦ":3122,"ᔧ":3123,"ᔨ":3124,"ᔪ":3125,"ᔭ":3126,"ᕂ":3127,"ᕄ":3128,"ᕆ":3129,"ᕇ":3130,"ᕈ":3131,"ᕋ":3132,"ᕐ":3133,"ᕑ":3134,"ᕓ":3135,"ᕕ":3136,"ᕗ":3137,"ᕙ":3138,"ᕝ":3139,"ᕞ":3140,"ᕟ":3141,"ᕤ":3142,"ᕦ":3143,"ᕱ":3144,"ᕷ":3145,"ᕼ":3146,"ᕿ":3147,"ᖃ":3148,"ᖅ":3149,"ᖇ":3150,"ᖏ":3151,"ᖓ":3152,"ᖖ":3153,"ᖫ":3154,"ᖭ":3155,"ᖷ":3156,"ᖹ":3157,"ᖺ":3158,"ᖽ":3159,"ᖿ":3160,"ᗑ":3161,"ᗗ":3162,"ᗜ":3163,"ᗝ":3164,"ᗞ":3165,"ᗢ":3166,"ᗣ":3167,"ᗦ":3168,"ᗨ":3169,"ᗩ":3170,"ᗷ":3171,"ᘍ":3172,"ᘔ":3173,"ᙏ":3174,"ᙚ":3175,"ᙱ":3176,"ᙳ":3177,"ᙵ":3178,"ᚅ":3179,"ᚕ":3180,"ᚘ":3181,"᚛":3182,"᚜":3183,"ᚠ":3184,"ᚢ":3185,"ᚣ":3186,"ᚦ":3187,"ᚨ":3188,"ᚩ":3189,"ᚫ":3190,"ᚭ":3191,"ᚱ":3192,"ᚲ":3193,"ᚳ":3194,"ᚴ":3195,"ᚷ":3196,"ᚹ":3197,"ᚺ":3198,"ᚻ":3199,"ᚼ":3200,"ᚾ":3201,"ᛁ":3202,"ᛃ":3203,"ᛄ":3204,"ᛅ":3205,"ᛇ":3206,"ᛉ":3207,"ᛊ":3208,"ᛋ":3209,"ᛏ":3210,"ᛐ":3211,"ᛒ":3212,"ᛖ":3213,"ᛗ":3214,"ᛘ":3215,"ᛚ":3216,"ᛝ":3217,"ᛞ":3218,"ᛟ":3219,"ᛠ":3220,"ᛦ":3221,"᛬":3222,"᛭":3223,"ᛯ":3224,"ᝰ":3225,"ក":3226,"ខ":3227,"គ":3228,"ឃ":3229,"ង":3230,"ច":3231,"ឆ":3232,"ជ":3233,"ឈ":3234,"ញ":3235,"ដ":3236,"ឋ":3237,"ឌ":3238,"ឍ":3239,"ណ":3240,"ត":3241,"ថ":3242,"ទ":3243,"ធ":3244,"ន":3245,"ប":3246,"ផ":3247,"ព":3248,"ភ":3249,"ម":3250,"យ":3251,"រ":3252,"ល":3253,"វ":3254,"ឝ":3255,"ឞ":3256,"ស":3257,"ហ":3258,"ឡ":3259,"អ":3260,"ឥ":3261,"ឧ":3262,"ឪ":3263,"ឫ":3264,"ឬ":3265,"ឯ":3266,"ឱ":3267,"ឲ":3268,"឵":3269,"ា":3270,"ិ":3271,"ី":3272,"ឹ":3273,"ឺ":3274,"ុ":3275,"ូ":3276,"ួ":3277,"ើ":3278,"ឿ":3279,"ៀ":3280,"េ":3281,"ែ":3282,"ៃ":3283,"ោ":3284,"ៅ":3285,"ំ":3286,"ះ":3287,"ៈ":3288,"៉":3289,"៊":3290,"់":3291,"៌":3292,"៍":3293,"៏":3294,"័":3295,"្":3296,"។":3297,"៖":3298,"ៗ":3299,"៛":3300,"០":3301,"១":3302,"២":3303,"៣":3304,"៥":3305,"៦":3306,"៧":3307,"៨":3308,"៩":3309,"᠁":3310,"᠇":3311,"᠈":3312,"᠉":3313,"᠊":3314,"᠋":3315,"᠌":3316,"᠍":3317,"ᠠ":3318,"ᠡ":3319,"ᠢ":3320,"ᠣ":3321,"ᠤ":3322,"ᠥ":3323,"ᠦ":3324,"ᠧ":3325,"ᠨ":3326,"ᠩ":3327,"ᠪ":3328,"ᠫ":3329,"ᠬ":3330,"ᠭ":3331,"ᠮ":3332,"ᠯ":3333,"ᠰ":3334,"ᠱ":3335,"ᠲ":3336,"ᠳ":3337,"ᠴ":3338,"ᠵ":3339,"ᠶ":3340,"ᠷ":3341,"ᠸ":3342,"ᠺ":3343,"ᠻ":3344,"ᠼ":3345,"ᠽ":3346,"ᠿ":3347,"ᡁ":3348,"ᡂ":3349,"ᡍ":3350,"ᡝ":3351,"ᡞ":3352,"ᡟ":3353,"ᡠ":3354,"ᡡ":3355,"ᡣ":3356,"ᡤ":3357,"ᡥ":3358,"ᡦ":3359,"ᡧ":3360,"ᡨ":3361,"ᡩ":3362,"ᡫ":3363,"ᡬ":3364,"ᡭ":3365,"ᡯ":3366,"ᡰ":3367,"ᡳ":3368,"ᡴ":3369,"ᡵ":3370,"ᡶ":3371,"ᡷ":3372,"ᢃ":3373,"ᢅ":3374,"ᣃ":3375,"ᤌ":3376,"ᤐ":3377,"ᤕ":3378,"ᤠ":3379,"ᤢ":3380,"ᤰ":3381,"ᤱ":3382,"ᤴ":3383,"᥆":3384,"᥉":3385,"᥊":3386,"ᥒ":3387,"ᥙ":3388,"ᥡ":3389,"ᥰ":3390,"ᥱ":3391,"ᥲ":3392,"ᦊ":3393,"ᦠ":3394,"ᨁ":3395,"ᨅ":3396,"ᨔ":3397,"ᨕ":3398,"ᨗ":3399,"ᨘ":3400,"ᨭ":3401,"᪥":3402,"᭙":3403,"᭝":3404,"᭥":3405,"ᮊ":3406,"ᮏ":3407,"ᮔ":3408,"ᮜ":3409,"ᮝ":3410,"ᮥ":3411,"ᮧ":3412,"᮪":3413,"᮲":3414,"ᯅ":3415,"ᯓ":3416,"ᴀ":3417,"ᴄ":3418,"ᴅ":3419,"ᴇ":3420,"ᴈ":3421,"ᴊ":3422,"ᴋ":3423,"ᴍ":3424,"ᴏ":3425,"ᴕ":3426,"ᴖ":3427,"ᴗ":3428,"ᴘ":3429,"ᴛ":3430,"ᴜ":3431,"ᴠ":3432,"ᴡ":3433,"ᴢ":3434,"ᴥ":3435,"ᴫ":3436,"ᵎ":3437,"ᵴ":3438,"ᵵ":3439,"ᵶ":3440,"ᵹ":3441,"ᵻ":3442,"ᶍ":3443,"ᶑ":3444,"᷀":3445,"᷁":3446,"᷄":3447,"᷅":3448,"᷆":3449,"᷇":3450,"᷉":3451,"ᷘ":3452,"Ḁ":3453,"ḁ":3454,"Ḃ":3455,"ḃ":3456,"ḅ":3457,"ḇ":3458,"Ḋ":3459,"ḋ":3460,"Ḍ":3461,"ḍ":3462,"Ḏ":3463,"ḏ":3464,"Ḑ":3465,"ḑ":3466,"ḓ":3467,"ḕ":3468,"Ḗ":3469,"ḗ":3470,"ḙ":3471,"ḛ":3472,"Ḟ":3473,"ḟ":3474,"Ḡ":3475,"ḡ":3476,"Ḣ":3477,"ḣ":3478,"Ḥ":3479,"ḥ":3480,"Ḧ":3481,"ḧ":3482,"Ḩ":3483,"ḩ":3484,"Ḫ":3485,"ḫ":3486,"ḭ":3487,"Ḱ":3488,"ḱ":3489,"Ḳ":3490,"ḳ":3491,"Ḵ":3492,"ḵ":3493,"ḷ":3494,"ḹ":3495,"ḻ":3496,"ḽ":3497,"Ḿ":3498,"ḿ":3499,"Ṁ":3500,"ṁ":3501,"Ṃ":3502,"ṃ":3503,"ṅ":3504,"Ṇ":3505,"ṇ":3506,"Ṉ":3507,"ṉ":3508,"ṍ":3509,"ṑ":3510,"ṓ":3511,"Ṕ":3512,"ṕ":3513,"Ṗ":3514,"ṗ":3515,"Ṙ":3516,"ṙ":3517,"Ṛ":3518,"ṛ":3519,"ṝ":3520,"ṟ":3521,"Ṡ":3522,"ṡ":3523,"Ṣ":3524,"ṣ":3525,"ṩ":3526,"Ṫ":3527,"ṫ":3528,"Ṭ":3529,"ṭ":3530,"Ṯ":3531,"ṯ":3532,"ṱ":3533,"ṳ":3534,"ṵ":3535,"ṷ":3536,"ṻ":3537,"ṽ":3538,"ṿ":3539,"Ẁ":3540,"ẁ":3541,"Ẃ":3542,"ẃ":3543,"Ẅ":3544,"ẅ":3545,"ẇ":3546,"Ẋ":3547,"ẋ":3548,"Ẍ":3549,"ẍ":3550,"Ẏ":3551,"ẏ":3552,"Ẑ":3553,"ẑ":3554,"Ẓ":3555,"ẓ":3556,"ẕ":3557,"ẖ":3558,"ẗ":3559,"ẙ":3560,"ẞ":3561,"Ạ":3562,"ạ":3563,"Ả":3564,"ả":3565,"Ấ":3566,"ấ":3567,"Ầ":3568,"ầ":3569,"Ẩ":3570,"ẩ":3571,"Ẫ":3572,"ẫ":3573,"Ậ":3574,"ậ":3575,"Ắ":3576,"ắ":3577,"ằ":3578,"ẳ":3579,"ẵ":3580,"Ặ":3581,"ặ":3582,"Ẹ":3583,"ẹ":3584,"Ẻ":3585,"ẻ":3586,"Ẽ":3587,"ẽ":3588,"Ế":3589,"ế":3590,"Ề":3591,"ề":3592,"Ể":3593,"ể":3594,"Ễ":3595,"ễ":3596,"Ệ":3597,"ệ":3598,"Ỉ":3599,"ỉ":3600,"Ị":3601,"ị":3602,"Ọ":3603,"ọ":3604,"ỏ":3605,"Ố":3606,"ố":3607,"Ồ":3608,"ồ":3609,"Ổ":3610,"ổ":3611,"ỗ":3612,"Ộ":3613,"ộ":3614,"Ớ":3615,"ớ":3616,"Ờ":3617,"ờ":3618,"Ở":3619,"ở":3620,"ỡ":3621,"ợ":3622,"Ụ":3623,"ụ":3624,"Ủ":3625,"ủ":3626,"Ứ":3627,"ứ":3628,"ừ":3629,"ử":3630,"Ữ":3631,"ữ":3632,"ự":3633,"Ỳ":3634,"ỳ":3635,"ỵ":3636,"Ỷ":3637,"ỷ":3638,"Ỹ":3639,"ỹ":3640,"Ỻ":3641,"ỻ":3642,"ἀ":3643,"ἁ":3644,"ἂ":3645,"ἃ":3646,"ἄ":3647,"ἅ":3648,"ἆ":3649,"Ἀ":3650,"Ἁ":3651,"Ἂ":3652,"Ἄ":3653,"Ἅ":3654,"Ἆ":3655,"ἐ":3656,"ἑ":3657,"ἒ":3658,"ἓ":3659,"ἔ":3660,"ἕ":3661,"Ἐ":3662,"Ἑ":3663,"Ἓ":3664,"Ἔ":3665,"Ἕ":3666,"ἠ":3667,"ἡ":3668,"ἢ":3669,"ἣ":3670,"ἤ":3671,"ἥ":3672,"ἦ":3673,"ἧ":3674,"Ἠ":3675,"Ἡ":3676,"Ἤ":3677,"Ἥ":3678,"Ἦ":3679,"ἰ":3680,"ἱ":3681,"ἲ":3682,"ἳ":3683,"ἴ":3684,"ἵ":3685,"ἶ":3686,"ἷ":3687,"Ἰ":3688,"Ἱ":3689,"Ἴ":3690,"Ἵ":3691,"Ἶ":3692,"ὀ":3693,"ὁ":3694,"ὂ":3695,"ὃ":3696,"ὄ":3697,"ὅ":3698,"Ὀ":3699,"Ὁ":3700,"Ὄ":3701,"Ὅ":3702,"ὐ":3703,"ὑ":3704,"ὒ":3705,"ὔ":3706,"ὕ":3707,"ὖ":3708,"ὗ":3709,"Ὑ":3710,"Ὕ":3711,"ὠ":3712,"ὡ":3713,"ὢ":3714,"ὣ":3715,"ὤ":3716,"ὥ":3717,"ὦ":3718,"ὧ":3719,"Ὠ":3720,"Ὡ":3721,"Ὥ":3722,"Ὦ":3723,"Ὧ":3724,"ὰ":3725,"ὲ":3726,"ὴ":3727,"ὶ":3728,"ὸ":3729,"ὺ":3730,"ὼ":3731,"ᾄ":3732,"ᾍ":3733,"ᾑ":3734,"ᾔ":3735,"ᾕ":3736,"ᾖ":3737,"ᾗ":3738,"ᾠ":3739,"ᾤ":3740,"ᾥ":3741,"ᾦ":3742,"ᾧ":3743,"ᾰ":3744,"ᾱ":3745,"ᾳ":3746,"ᾴ":3747,"ᾶ":3748,"ᾷ":3749,"ῃ":3750,"ῄ":3751,"ῆ":3752,"ῇ":3753,"ῐ":3754,"ῑ":3755,"ῒ":3756,"ῖ":3757,"ῠ":3758,"ῡ":3759,"ῤ":3760,"ῥ":3761,"ῦ":3762,"Ὺ":3763,"Ῥ":3764,"ῲ":3765,"ῳ":3766,"ῴ":3767,"ῶ":3768,"ῷ":3769,"Ὼ":3770,"‐":3771,"‒":3772,"–":3773,"—":3774,"―":3775,"‖":3776,"‘":3777,"’":3778,"‚":3779,"‛":3780,"“":3781,"”":3782,"„":3783,"‟":3784,"†":3785,"‡":3786,"•":3787,"‣":3788,"‧":3789,"‰":3790,"‱":3791,"′":3792,"‵":3793,"‸":3794,"‹":3795,"›":3796,"※":3797,"‽":3798,"‿":3799,"⁀":3800,"⁁":3801,"⁂":3802,"⁃":3803,"⁄":3804,"⁅":3805,"⁆":3806,"⁊":3807,"⁋":3808,"⁍":3809,"⁎":3810,"⁏":3811,"⁑":3812,"⁒":3813,"⁓":3814,"⁚":3815,"⁝":3816,"₠":3817,"₡":3818,"₢":3819,"₣":3820,"₤":3821,"₥":3822,"₦":3823,"₧":3824,"₩":3825,"₪":3826,"₫":3827,"€":3828,"₭":3829,"₮":3830,"₯":3831,"₰":3832,"₱":3833,"₲":3834,"₳":3835,"₴":3836,"₵":3837,"₶":3838,"₷":3839,"₸":3840,"₹":3841,"₺":3842,"₼":3843,"₽":3844,"₾":3845,"₿":3846,"⃒":3847,"⃓":3848,"⃔":3849,"⃕":3850,"⃘":3851,"⃙":3852,"⃚":3853,"⃛":3854,"⃜":3855,"⃝":3856,"⃞":3857,"⃟":3858,"⃠":3859,"⃣":3860,"⃰":3861,"℗":3862,"℘":3863,"℞":3864,"℥":3865,"℧":3866,"℮":3867,"Ⅎ":3868,"⅃":3869,"⅄":3870,"⅋":3871,"⅍":3872,"ⅎ":3873,"ↀ":3874,"ↁ":3875,"ↂ":3876,"Ↄ":3877,"ↄ":3878,"ↅ":3879,"ↆ":3880,"ↇ":3881,"ↈ":3882,"←":3883,"↑":3884,"→":3885,"↓":3886,"↔":3887,"↕":3888,"↖":3889,"↗":3890,"↘":3891,"↙":3892,"↛":3893,"↝":3894,"↞":3895,"↟":3896,"↠":3897,"↡":3898,"↣":3899,"↦":3900,"↩":3901,"↪":3902,"↫":3903,"↬":3904,"↭":3905,"↯":3906,"↳":3907,"↴":3908,"↵":3909,"↶":3910,"↷":3911,"↸":3912,"↹":3913,"↺":3914,"↻":3915,"↼":3916,"↽":3917,"↾":3918,"↿":3919,"⇀":3920,"⇁":3921,"⇂":3922,"⇃":3923,"⇄":3924,"⇅":3925,"⇆":3926,"⇈":3927,"⇉":3928,"⇊":3929,"⇋":3930,"⇌":3931,"⇐":3932,"⇑":3933,"⇒":3934,"⇓":3935,"⇔":3936,"⇕":3937,"⇗":3938,"⇙":3939,"⇛":3940,"⇝":3941,"⇞":3942,"⇟":3943,"⇠":3944,"⇡":3945,"⇢":3946,"⇣":3947,"⇤":3948,"⇥":3949,"⇦":3950,"⇧":3951,"⇨":3952,"⇩":3953,"⇪":3954,"⇫":3955,"⇬":3956,"⇭":3957,"⇮":3958,"⇯":3959,"⇰":3960,"⇱":3961,"⇲":3962,"⇳":3963,"⇵":3964,"⇸":3965,"⇽":3966,"⇾":3967,"⇿":3968,"∀":3969,"∁":3970,"∂":3971,"∃":3972,"∄":3973,"∅":3974,"∆":3975,"∇":3976,"∈":3977,"∉":3978,"∊":3979,"∋":3980,"∌":3981,"∎":3982,"∏":3983,"∐":3984,"∑":3985,"−":3986,"∓":3987,"∔":3988,"∕":3989,"∖":3990,"∗":3991,"∘":3992,"∙":3993,"√":3994,"∝":3995,"∞":3996,"∟":3997,"∠":3998,"∣":3999,"∤":4000,"∥":4001,"∦":4002,"∧":4003,"∨":4004,"∩":4005,"∪":4006,"∫":4007,"∮":4008,"∴":4009,"∵":4010,"∶":4011,"∷":4012,"∸":4013,"∹":4014,"∻":4015,"∼":4016,"∽":4017,"∿":4018,"≀":4019,"≂":4020,"≃":4021,"≅":4022,"≈":4023,"≊":4024,"≌":4025,"≑":4026,"≒":4027,"≓":4028,"≔":4029,"≕":4030,"≖":4031,"≙":4032,"≚":4033,"≜":4034,"≝":4035,"≠":4036,"≡":4037,"≢":4038,"≣":4039,"≤":4040,"≥":4041,"≦":4042,"≧":4043,"≪":4044,"≫":4045,"≮":4046,"≯":4047,"≲":4048,"≳":4049,"≶":4050,"≷":4051,"≺":4052,"≻":4053,"≼":4054,"≽":4055,"≾":4056,"⊂":4057,"⊃":4058,"⊄":4059,"⊅":4060,"⊆":4061,"⊇":4062,"⊈":4063,"⊊":4064,"⊋":4065,"⊏":4066,"⊐":4067,"⊔":4068,"⊕":4069,"⊖":4070,"⊗":4071,"⊙":4072,"⊚":4073,"⊝":4074,"⊞":4075,"⊠":4076,"⊡":4077,"⊢":4078,"⊣":4079,"⊤":4080,"⊥":4081,"⊦":4082,"⊧":4083,"⊨":4084,"⊩":4085,"⊬":4086,"⊭":4087,"⊰":4088,"⊱":4089,"⊲":4090,"⊳":4091,"⊵":4092,"⊶":4093,"⊷":4094,"⊸":4095,"⊹":4096,"⊺":4097,"⊼":4098,"⊽":4099,"⊿":4100,"⋀":4101,"⋁":4102,"⋂":4103,"⋃":4104,"⋄":4105,"⋅":4106,"⋆":4107,"⋈":4108,"⋉":4109,"⋊":4110,"⋋":4111,"⋌":4112,"⋏":4113,"⋐":4114,"⋓":4115,"⋔":4116,"⋙":4117,"⋚":4118,"⋛":4119,"⋮":4120,"⋯":4121,"⋰":4122,"⋱":4123,"⌀":4124,"⌁":4125,"⌂":4126,"⌃":4127,"⌄":4128,"⌅":4129,"⌆":4130,"⌇":4131,"⌈":4132,"⌉":4133,"⌊":4134,"⌋":4135,"⌌":4136,"⌍":4137,"⌐":4138,"⌑":4139,"⌒":4140,"⌓":4141,"⌔":4142,"⌕":4143,"⌖":4144,"⌗":4145,"⌘":4146,"⌚":4147,"⌛":4148,"⌜":4149,"⌝":4150,"⌞":4151,"⌟":4152,"⌠":4153,"⌡":4154,"⌢":4155,"⌣":4156,"⌤":4157,"⌥":4158,"⌦":4159,"⌧":4160,"⌫":4161,"⌯":4162,"⌳":4163,"⌷":4164,"⍋":4165,"⍘":4166,"⍛":4167,"⍜":4168,"⍝":4169,"⍢":4170,"⍣":4171,"⍤":4172,"⍥":4173,"⍨":4174,"⍩":4175,"⍲":4176,"⍳":4177,"⍵":4178,"⍸":4179,"⍾":4180,"⎀":4181,"⎇":4182,"⎈":4183,"⎉":4184,"⎊":4185,"⎋":4186,"⎓":4187,"⎕":4188,"⎘":4189,"⎙":4190,"⎛":4191,"⎜":4192,"⎝":4193,"⎞":4194,"⎟":4195,"⎠":4196,"⎡":4197,"⎦":4198,"⎧":4199,"⎨":4200,"⎩":4201,"⎪":4202,"⎯":4203,"⎰":4204,"⎱":4205,"⎸":4206,"⎹":4207,"⎾":4208,"⎿":4209,"⏀":4210,"⏇":4211,"⏉":4212,"⏋":4213,"⏌":4214,"⏍":4215,"⏎":4216,"⏏":4217,"⏚":4218,"⏞":4219,"⏟":4220,"⏦":4221,"⏨":4222,"⏩":4223,"⏪":4224,"⏫":4225,"⏬":4226,"⏭":4227,"⏰":4228,"⏱":4229,"⏳":4230,"⏹":4231,"⏺":4232,"␀":4233,"␃":4234,"␄":4235,"␅":4236,"␆":4237,"␇":4238,"␉":4239,"␋":4240,"␎":4241,"␏":4242,"␕":4243,"␚":4244,"␛":4245,"␡":4246,"␣":4247,"⑅":4248,"⑈":4249,"⑉":4250,"⓫":4251,"⓬":4252,"⓭":4253,"⓮":4254,"⓯":4255,"⓰":4256,"⓱":4257,"⓲":4258,"⓳":4259,"⓴":4260,"⓵":4261,"⓶":4262,"⓷":4263,"⓸":4264,"⓹":4265,"⓺":4266,"⓻":4267,"⓾":4268,"⓿":4269,"─":4270,"━":4271,"│":4272,"┃":4273,"┄":4274,"┅":4275,"┆":4276,"┇":4277,"┈":4278,"┉":4279,"┊":4280,"┋":4281,"┌":4282,"┍":4283,"┎":4284,"┏":4285,"┐":4286,"┑":4287,"┒":4288,"┓":4289,"└":4290,"┖":4291,"┗":4292,"┘":4293,"┛":4294,"├":4295,"┝":4296,"┠":4297,"┡":4298,"┣":4299,"┤":4300,"┥":4301,"┨":4302,"┩":4303,"┫":4304,"┬":4305,"┯":4306,"┰":4307,"┲":4308,"┳":4309,"┴":4310,"┷":4311,"┸":4312,"┻":4313,"┼":4314,"┿":4315,"╁":4316,"╂":4317,"╇":4318,"╊":4319,"╋":4320,"═":4321,"╒":4322,"╓":4323,"╔":4324,"╖":4325,"╗":4326,"╘":4327,"╙":4328,"╚":4329,"╛":4330,"╜":4331,"╝":4332,"╞":4333,"╟":4334,"╠":4335,"╡":4336,"╢":4337,"╣":4338,"╤":4339,"╥":4340,"╦":4341,"╧":4342,"╨":4343,"╩":4344,"╪":4345,"╫":4346,"╬":4347,"╭":4348,"╮":4349,"╯":4350,"╰":4351,"╱":4352,"╲":4353,"╳":4354,"╴":4355,"╶":4356,"╹":4357,"╻":4358,"▀":4359,"▁":4360,"▂":4361,"▃":4362,"▄":4363,"▅":4364,"▆":4365,"▇":4366,"█":4367,"▉":4368,"▊":4369,"▋":4370,"▌":4371,"▍":4372,"▎":4373,"▏":4374,"▐":4375,"░":4376,"▒":4377,"▓":4378,"▔":4379,"▕":4380,"■":4381,"□":4382,"▢":4383,"▣":4384,"▤":4385,"▥":4386,"▦":4387,"▧":4388,"▨":4389,"▪":4390,"▫":4391,"▭":4392,"▮":4393,"▯":4394,"▰":4395,"▱":4396,"▲":4397,"△":4398,"▴":4399,"▵":4400,"▶":4401,"▷":4402,"▸":4403,"▹":4404,"►":4405,"▻":4406,"▼":4407,"▽":4408,"▾":4409,"▿":4410,"◀":4411,"◁":4412,"◂":4413,"◃":4414,"◄":4415,"◅":4416,"◆":4417,"◇":4418,"◈":4419,"◉":4420,"◊":4421,"○":4422,"◌":4423,"◍":4424,"◎":4425,"●":4426,"◐":4427,"◑":4428,"◒":4429,"◓":4430,"◔":4431,"◕":4432,"◖":4433,"◗":4434,"◘":4435,"◙":4436,"◜":4437,"◝":4438,"◞":4439,"◟":4440,"◠":4441,"◡":4442,"◢":4443,"◣":4444,"◤":4445,"◥":4446,"◦":4447,"◨":4448,"◬":4449,"◯":4450,"◻":4451,"◼":4452,"◽":4453,"◾":4454,"☀":4455,"☁":4456,"☂":4457,"☃":4458,"☄":4459,"★":4460,"☆":4461,"☇":4462,"☈":4463,"☉":4464,"☊":4465,"☋":4466,"☌":4467,"☍":4468,"☎":4469,"☏":4470,"☐":4471,"☑":4472,"☒":4473,"☓":4474,"☔":4475,"☕":4476,"☖":4477,"☗":4478,"☘":4479,"☙":4480,"☚":4481,"☛":4482,"☜":4483,"☝":4484,"☞":4485,"☟":4486,"☠":4487,"☡":4488,"☢":4489,"☣":4490,"☤":4491,"☥":4492,"☧":4493,"☨":4494,"☩":4495,"☪":4496,"☬":4497,"☭":4498,"☮":4499,"☯":4500,"☰":4501,"☱":4502,"☲":4503,"☳":4504,"☴":4505,"☵":4506,"☶":4507,"☷":4508,"☸":4509,"☹":4510,"☺":4511,"☻":4512,"☼":4513,"☽":4514,"☾":4515,"☿":4516,"♀":4517,"♂":4518,"♃":4519,"♄":4520,"♅":4521,"♆":4522,"♇":4523,"♈":4524,"♉":4525,"♊":4526,"♋":4527,"♌":4528,"♍":4529,"♎":4530,"♏":4531,"♐":4532,"♑":4533,"♒":4534,"♓":4535,"♔":4536,"♕":4537,"♖":4538,"♗":4539,"♘":4540,"♙":4541,"♚":4542,"♛":4543,"♜":4544,"♝":4545,"♞":4546,"♟":4547,"♠":4548,"♡":4549,"♢":4550,"♣":4551,"♤":4552,"♥":4553,"♦":4554,"♧":4555,"♨":4556,"♩":4557,"♪":4558,"♫":4559,"♬":4560,"♭":4561,"♮":4562,"♯":4563,"♰":4564,"♱":4565,"♲":4566,"♺":4567,"♻":4568,"♼":4569,"♽":4570,"♾":4571,"♿":4572,"⚀":4573,"⚁":4574,"⚂":4575,"⚃":4576,"⚄":4577,"⚅":4578,"⚆":4579,"⚇":4580,"⚈":4581,"⚊":4582,"⚋":4583,"⚌":4584,"⚍":4585,"⚎":4586,"⚏":4587,"⚐":4588,"⚑":4589,"⚒":4590,"⚓":4591,"⚔":4592,"⚕":4593,"⚖":4594,"⚗":4595,"⚘":4596,"⚙":4597,"⚛":4598,"⚜":4599,"⚞":4600,"⚠":4601,"⚡":4602,"⚥":4603,"⚧":4604,"⚪":4605,"⚫":4606,"⚬":4607,"⚭":4608,"⚮":4609,"⚯":4610,"⚰":4611,"⚳":4612,"⚵":4613,"⚹":4614,"⚽":4615,"⚾":4616,"⛄":4617,"⛅":4618,"⛆":4619,"⛇":4620,"⛈":4621,"⛉":4622,"⛊":4623,"⛎":4624,"⛏":4625,"⛑":4626,"⛓":4627,"⛔":4628,"⛗":4629,"⛤":4630,"⛧":4631,"⛩":4632,"⛪":4633,"⛮":4634,"⛯":4635,"⛰":4636,"⛱":4637,"⛲":4638,"⛳":4639,"⛴":4640,"⛵":4641,"⛷":4642,"⛸":4643,"⛹":4644,"⛺":4645,"⛽":4646,"✁":4647,"✂":4648,"✃":4649,"✄":4650,"✅":4651,"✆":4652,"✇":4653,"✈":4654,"✉":4655,"✊":4656,"✋":4657,"✌":4658,"✍":4659,"✎":4660,"✏":4661,"✐":4662,"✑":4663,"✒":4664,"✓":4665,"✔":4666,"✕":4667,"✖":4668,"✗":4669,"✘":4670,"✙":4671,"✚":4672,"✜":4673,"✝":4674,"✞":4675,"✟":4676,"✠":4677,"✡":4678,"✢":4679,"✣":4680,"✤":4681,"✥":4682,"✦":4683,"✧":4684,"✨":4685,"✩":4686,"✪":4687,"✫":4688,"✬":4689,"✭":4690,"✮":4691,"✯":4692,"✰":4693,"✱":4694,"✲":4695,"✳":4696,"✴":4697,"✵":4698,"✶":4699,"✷":4700,"✸":4701,"✺":4702,"✻":4703,"✼":4704,"✽":4705,"✾":4706,"✿":4707,"❀":4708,"❁":4709,"❂":4710,"❃":4711,"❄":4712,"❅":4713,"❆":4714,"❇":4715,"❈":4716,"❉":4717,"❊":4718,"❋":4719,"❌":4720,"❍":4721,"❎":4722,"❏":4723,"❐":4724,"❑":4725,"❒":4726,"❓":4727,"❔":4728,"❕":4729,"❖":4730,"❗":4731,"❘":4732,"❚":4733,"❛":4734,"❜":4735,"❝":4736,"❞":4737,"❡":4738,"❢":4739,"❣":4740,"❤":4741,"❥":4742,"❦":4743,"❧":4744,"❨":4745,"❩":4746,"❪":4747,"❫":4748,"❬":4749,"❭":4750,"❮":4751,"❯":4752,"❰":4753,"❱":4754,"❲":4755,"❳":4756,"❵":4757,"❶":4758,"❷":4759,"❸":4760,"❹":4761,"❺":4762,"❻":4763,"❼":4764,"❽":4765,"❾":4766,"❿":4767,"➀":4768,"➁":4769,"➂":4770,"➃":4771,"➄":4772,"➅":4773,"➆":4774,"➇":4775,"➈":4776,"➉":4777,"➊":4778,"➋":4779,"➌":4780,"➍":4781,"➎":4782,"➏":4783,"➐":4784,"➑":4785,"➒":4786,"➓":4787,"➔":4788,"➕":4789,"➖":4790,"➗":4791,"➘":4792,"➙":4793,"➚":4794,"➛":4795,"➜":4796,"➝":4797,"➞":4798,"➟":4799,"➠":4800,"➡":4801,"➢":4802,"➣":4803,"➤":4804,"➥":4805,"➦":4806,"➧":4807,"➨":4808,"➩":4809,"➪":4810,"➫":4811,"➬":4812,"➭":4813,"➮":4814,"➯":4815,"➰":4816,"➱":4817,"➳":4818,"➴":4819,"➵":4820,"➶":4821,"➷":4822,"➸":4823,"➹":4824,"➻":4825,"➽":4826,"➾":4827,"➿":4828,"⟐":4829,"⟨":4830,"⟩":4831,"⟮":4832,"⟯":4833,"⟵":4834,"⟶":4835,"⟷":4836,"⟹":4837,"⟺":4838,"⟼":4839,"⠀":4840,"⠁":4841,"⠃":4842,"⠅":4843,"⠆":4844,"⠇":4845,"⠉":4846,"⠊":4847,"⠋":4848,"⠍":4849,"⠎":4850,"⠏":4851,"⠑":4852,"⠒":4853,"⠓":4854,"⠕":4855,"⠗":4856,"⠙":4857,"⠚":4858,"⠛":4859,"⠝":4860,"⠞":4861,"⠠":4862,"⠢":4863,"⠤":4864,"⠥":4865,"⠨":4866,"⠫":4867,"⠬":4868,"⠰":4869,"⠲":4870,"⠳":4871,"⠷":4872,"⠹":4873,"⠺":4874,"⠽":4875,"⡢":4876,"⡪":4877,"⡰":4878,"⡱":4879,"⡷":4880,"⡿":4881,"⢴":4882,"⣀":4883,"⤅":4884,"⤇":4885,"⤑":4886,"⤖":4887,"⤴":4888,"⤵":4889,"⤷":4890,"⤸":4891,"⥤":4892,"⦁":4893,"⦃":4894,"⦄":4895,"⦅":4896,"⦆":4897,"⦇":4898,"⦈":4899,"⦉":4900,"⦊":4901,"⦫":4902,"⦵":4903,"⦿":4904,"⧉":4905,"⧜":4906,"⧝":4907,"⧞":4908,"⧠":4909,"⧳":4910,"⧵":4911,"⧺":4912,"⧻":4913,"⧼":4914,"⧽":4915,"⨀":4916,"⨁":4917,"⨂":4918,"⨃":4919,"⨄":4920,"⨆":4921,"⨉":4922,"⨛":4923,"⨜":4924,"⨟":4925,"⨳":4926,"⨾":4927,"⨿":4928,"⩚":4929,"⩛":4930,"⩤":4931,"⩥":4932,"⩻":4933,"⩼":4934,"⩽":4935,"⩾":4936,"⪋":4937,"⪌":4938,"⪑":4939,"⪒":4940,"⪓":4941,"⪔":4942,"⪨":4943,"⪩":4944,"⪻":4945,"⪼":4946,"⫟":4947,"⫷":4948,"⫸":4949,"⬁":4950,"⬅":4951,"⬆":4952,"⬇":4953,"⬛":4954,"⬜":4955,"⬠":4956,"⬢":4957,"⬣":4958,"⬱":4959,"⭐":4960,"⭑":4961,"⭕":4962,"⭗":4963,"⭘":4964,"⭶":4965,"⭾":4966,"⮬":4967,"Ⰰ":4968,"Ⰱ":4969,"Ⰲ":4970,"Ⰳ":4971,"Ⰴ":4972,"Ⰵ":4973,"Ⰶ":4974,"Ⰷ":4975,"Ⰸ":4976,"Ⰽ":4977,"Ⰾ":4978,"Ⱀ":4979,"Ⱁ":4980,"Ⱄ":4981,"Ⱏ":4982,"Ⱐ":4983,"Ⱑ":4984,"Ᵽ":4985,"ⱦ":4986,"ⱨ":4987,"Ⱬ":4988,"ⱬ":4989,"Ɱ":4990,"Ɐ":4991,"ⱱ":4992,"Ⱶ":4993,"ⱶ":4994,"Ⲁ":4995,"ⲁ":4996,"Ⲃ":4997,"ⲃ":4998,"ⲅ":4999,"Ⲇ":5000,"ⲇ":5001,"Ⲉ":5002,"ⲉ":5003,"Ⲋ":5004,"ⲍ":5005,"ⲏ":5006,"Ⲑ":5007,"ⲑ":5008,"ⲓ":5009,"ⲕ":5010,"ⲗ":5011,"Ⲙ":5012,"ⲙ":5013,"ⲛ":5014,"ⲝ":5015,"ⲟ":5016,"Ⲡ":5017,"ⲡ":5018,"Ⲣ":5019,"ⲣ":5020,"Ⲥ":5021,"ⲥ":5022,"Ⲧ":5023,"ⲧ":5024,"Ⲩ":5025,"ⲩ":5026,"ⲫ":5027,"Ⲭ":5028,"ⲭ":5029,"ⲱ":5030,"ⴍ":5031,"ⴓ":5032,"ⴣ":5033,"ⴰ":5034,"ⴱ":5035,"ⴳ":5036,"ⴷ":5037,"ⴸ":5038,"ⴹ":5039,"ⴻ":5040,"ⴼ":5041,"ⴽ":5042,"ⴾ":5043,"ⵀ":5044,"ⵃ":5045,"ⵄ":5046,"ⵅ":5047,"ⵇ":5048,"ⵉ":5049,"ⵊ":5050,"ⵍ":5051,"ⵎ":5052,"ⵏ":5053,"ⵒ":5054,"ⵓ":5055,"ⵔ":5056,"ⵕ":5057,"ⵖ":5058,"ⵙ":5059,"ⵛ":5060,"ⵜ":5061,"ⵟ":5062,"ⵡ":5063,"ⵢ":5064,"ⵣ":5065,"ⵥ":5066,"⸉":5067,"⸌":5068,"⸍":5069,"⸒":5070,"⸔":5071,"⸕":5072,"⸘":5073,"⸙":5074,"⸜":5075,"⸝":5076,"⸮":5077,"⹀":5078,"⺁":5079,"⺄":5080,"⺈":5081,"⺊":5082,"⺋":5083,"⺌":5084,"⺍":5085,"⺒":5086,"⺕":5087,"⺠":5088,"⺣":5089,"⺧":5090,"⺪":5091,"⺬":5092,"⺭":5093,"⺮":5094,"⺳":5095,"⺶":5096,"⺷":5097,"⺻":5098,"⺼":5099,"⻁":5100,"⻃":5101,"⻄":5102,"⻆":5103,"⻊":5104,"⻌":5105,"⻍":5106,"⻎":5107,"⻑":5108,"⻘":5109,"⻤":5110,"⻨":5111,"⻩":5112,"⻫":5113,"⻭":5114,"⻯":5115,"⻲":5116,"⿰":5117,"⿱":5118,"⿲":5119,"⿳":5120,"⿴":5121,"⿵":5122,"⿶":5123,"⿷":5124,"⿸":5125,"⿹":5126,"⿺":5127,"⿻":5128,"、":5129,"。":5130,"〃":5131,"〄":5132,"々":5133,"〆":5134,"〇":5135,"〈":5136,"〉":5137,"《":5138,"》":5139,"「":5140,"」":5141,"『":5142,"』":5143,"【":5144,"】":5145,"〒":5146,"〓":5147,"〔":5148,"〕":5149,"〖":5150,"〗":5151,"〘":5152,"〙":5153,"〚":5154,"〛":5155,"〜":5156,"〝":5157,"〞":5158,"〟":5159,"〠":5160,"〡":5161,"〣":5162,"〮":5163,"〯":5164,"〰":5165,"〱":5166,"〲":5167,"〳":5168,"〴":5169,"〵":5170,"〷":5171,"〻":5172,"〼":5173,"〽":5174,"〿":5175,"ぁ":5176,"あ":5177,"ぃ":5178,"い":5179,"ぅ":5180,"う":5181,"ぇ":5182,"え":5183,"ぉ":5184,"お":5185,"か":5186,"が":5187,"き":5188,"ぎ":5189,"く":5190,"ぐ":5191,"け":5192,"げ":5193,"こ":5194,"ご":5195,"さ":5196,"ざ":5197,"し":5198,"じ":5199,"す":5200,"ず":5201,"せ":5202,"ぜ":5203,"そ":5204,"ぞ":5205,"た":5206,"だ":5207,"ち":5208,"ぢ":5209,"っ":5210,"つ":5211,"づ":5212,"て":5213,"で":5214,"と":5215,"ど":5216,"な":5217,"に":5218,"ぬ":5219,"ね":5220,"の":5221,"は":5222,"ば":5223,"ぱ":5224,"ひ":5225,"び":5226,"ぴ":5227,"ふ":5228,"ぶ":5229,"ぷ":5230,"へ":5231,"べ":5232,"ぺ":5233,"ほ":5234,"ぼ":5235,"ぽ":5236,"ま":5237,"み":5238,"む":5239,"め":5240,"も":5241,"ゃ":5242,"や":5243,"ゅ":5244,"ゆ":5245,"ょ":5246,"よ":5247,"ら":5248,"り":5249,"る":5250,"れ":5251,"ろ":5252,"ゎ":5253,"わ":5254,"ゐ":5255,"ゑ":5256,"を":5257,"ん":5258,"ゔ":5259,"ゕ":5260,"ゖ":5261,"゙":5262,"゚":5263,"ゝ":5264,"ゞ":5265,"゠":5266,"ァ":5267,"ア":5268,"ィ":5269,"イ":5270,"ゥ":5271,"ウ":5272,"ェ":5273,"エ":5274,"ォ":5275,"オ":5276,"カ":5277,"ガ":5278,"キ":5279,"ギ":5280,"ク":5281,"グ":5282,"ケ":5283,"ゲ":5284,"コ":5285,"ゴ":5286,"サ":5287,"ザ":5288,"シ":5289,"ジ":5290,"ス":5291,"ズ":5292,"セ":5293,"ゼ":5294,"ソ":5295,"ゾ":5296,"タ":5297,"ダ":5298,"チ":5299,"ヂ":5300,"ッ":5301,"ツ":5302,"ヅ":5303,"テ":5304,"デ":5305,"ト":5306,"ド":5307,"ナ":5308,"ニ":5309,"ヌ":5310,"ネ":5311,"ノ":5312,"ハ":5313,"バ":5314,"パ":5315,"ヒ":5316,"ビ":5317,"ピ":5318,"フ":5319,"ブ":5320,"プ":5321,"ヘ":5322,"ベ":5323,"ペ":5324,"ホ":5325,"ボ":5326,"ポ":5327,"マ":5328,"ミ":5329,"ム":5330,"メ":5331,"モ":5332,"ャ":5333,"ヤ":5334,"ュ":5335,"ユ":5336,"ョ":5337,"ヨ":5338,"ラ":5339,"リ":5340,"ル":5341,"レ":5342,"ロ":5343,"ヮ":5344,"ワ":5345,"ヰ":5346,"ヱ":5347,"ヲ":5348,"ン":5349,"ヴ":5350,"ヵ":5351,"ヶ":5352,"ヷ":5353,"ヸ":5354,"ヹ":5355,"ヺ":5356,"・":5357,"ー":5358,"ヽ":5359,"ヾ":5360,"ㄅ":5361,"ㄆ":5362,"ㄇ":5363,"ㄈ":5364,"ㄉ":5365,"ㄊ":5366,"ㄋ":5367,"ㄌ":5368,"ㄍ":5369,"ㄎ":5370,"ㄏ":5371,"ㄐ":5372,"ㄑ":5373,"ㄒ":5374,"ㄓ":5375,"ㄔ":5376,"ㄕ":5377,"ㄖ":5378,"ㄗ":5379,"ㄘ":5380,"ㄙ":5381,"ㄚ":5382,"ㄛ":5383,"ㄜ":5384,"ㄝ":5385,"ㄞ":5386,"ㄟ":5387,"ㄠ":5388,"ㄡ":5389,"ㄢ":5390,"ㄣ":5391,"ㄤ":5392,"ㄥ":5393,"ㄦ":5394,"ㄧ":5395,"ㄨ":5396,"ㄩ":5397,"ㄪ":5398,"ㄫ":5399,"ㄬ":5400,"ㄭ":5401,"㆑":5402,"ㆣ":5403,"㇏":5404,"ㇰ":5405,"ㇱ":5406,"ㇲ":5407,"ㇳ":5408,"ㇴ":5409,"ㇵ":5410,"ㇶ":5411,"ㇷ":5412,"ㇸ":5413,"ㇹ":5414,"ㇺ":5415,"ㇻ":5416,"ㇼ":5417,"ㇽ":5418,"ㇾ":5419,"ㇿ":5420,"㉿":5421,"㐀":5422,"㐁":5423,"㐂":5424,"㐃":5425,"㐅":5426,"㐇":5427,"㐈":5428,"㐉":5429,"㐊":5430,"㐋":5431,"㐌":5432,"㐍":5433,"㐎":5434,"㐏":5435,"㐐":5436,"㐑":5437,"㐒":5438,"㐓":5439,"㐔":5440,"㐕":5441,"㐖":5442,"㐗":5443,"㐘":5444,"㐙":5445,"㐚":5446,"㐛":5447,"㐝":5448,"㐞":5449,"㐟":5450,"㐠":5451,"㐡":5452,"㐢":5453,"㐣":5454,"㐤":5455,"㐥":5456,"㐦":5457,"㐧":5458,"㐬":5459,"㐭":5460,"㐮":5461,"㐰":5462,"㐺":5463,"㑃":5464,"㑳":5465,"㑹":5466,"㒊":5467,"㒰":5468,"㒵":5469,"㒶":5470,"㒷":5471,"㒸":5472,"㒿":5473,"㓁":5474,"㓗":5475,"㓛":5476,"㓝":5477,"㔁":5478,"㔔":5479,"㔖":5480,"㔟":5481,"㔠":5482,"㔨":5483,"㔼":5484,"㔾":5485,"㕎":5486,"㕑":5487,"㕓":5488,"㕙":5489,"㕚":5490,"㕣":5491,"㕭":5492,"㕵":5493,"㕷":5494,"㕾":5495,"㖋":5496,"㖌":5497,"㖍":5498,"㖎":5499,"㖖":5500,"㖙":5501,"㖚":5502,"㖛":5503,"㖜":5504,"㖝":5505,"㖨":5506,"㖯":5507,"㖰":5508,"㖲":5509,"㖳":5510,"㖼":5511,"㗂":5512,"㗊":5513,"㗎":5514,"㗜":5515,"㗝":5516,"㗟":5517,"㗠":5518,"㗡":5519,"㗯":5520,"㘇":5521,"㘏":5522,"㘒":5523,"㘓":5524,"㘛":5525,"㘜":5526,"㘴":5527,"㘺":5528,"㙁":5529,"㙊":5530,"㙍":5531,"㙒":5532,"㙔":5533,"㙦":5534,"㙺":5535,"㚇":5536,"㚕":5537,"㚟":5538,"㚻":5539,"㛍":5540,"㛹":5541,"㜢":5542,"㜪":5543,"㜽":5544,"㝅":5545,"㝈":5546,"㝉":5547,"㝎":5548,"㝓":5549,"㝗":5550,"㝢":5551,"㝵":5552,"㝹":5553,"㞍":5554,"㞗":5555,"㞢":5556,"㞣":5557,"㟁":5558,"㟓":5559,"㟢":5560,"㟧":5561,"㟴":5562,"㟼":5563,"㠀":5564,"㠯":5565,"㠰":5566,"㠲":5567,"㠳":5568,"㠼":5569,"㡀":5570,"㡊":5571,"㡧":5572,"㡨":5573,"㡩":5574,"㡪":5575,"㡬":5576,"㡭":5577,"㡮":5578,"㡿":5579,"㢠":5580,"㢤":5581,"㢥":5582,"㢦":5583,"㢧":5584,"㢴":5585,"㢸":5586,"㣆":5587,"㣇":5588,"㣺":5589,"㤄":5590,"㤅":5591,"㤗":5592,"㤚":5593,"㤝":5594,"㤳":5595,"㥄":5596,"㥠":5597,"㥵":5598,"㥽":5599,"㦀":5600,"㦃":5601,"㦕":5602,"㦮":5603,"㦽":5604,"㧐":5605,"㧔":5606,"㧕":5607,"㧞":5608,"㧟":5609,"㧡":5610,"㧩":5611,"㩋":5612,"㩪":5613,"㩳":5614,"㪉":5615,"㪘":5616,"㪚":5617,"㪲":5618,"㪳":5619,"㫃":5620,"㫇":5621,"㫈":5622,"㫒":5623,"㫕":5624,"㫖":5625,"㫟":5626,"㫤":5627,"㫪":5628,"㫻":5629,"㬀":5630,"㬅":5631,"㬇":5632,"㬎":5633,"㬏":5634,"㬠":5635,"㬢":5636,"㭭":5637,"㭽":5638,"㮈":5639,"㮒":5640,"㮙":5641,"㮛":5642,"㮶":5643,"㮾":5644,"㯊":5645,"㯖":5646,"㯮":5647,"㰒":5648,"㰡":5649,"㰷":5650,"㱈":5651,"㱨":5652,"㲴":5653,"㲵":5654,"㲶":5655,"㲷":5656,"㲻":5657,"㳇":5658,"㳈":5659,"㳍":5660,"㳒":5661,"㳛":5662,"㳥":5663,"㴎":5664,"㴐":5665,"㴜":5666,"㴞":5667,"㴬":5668,"㴭":5669,"㴶":5670,"㴸":5671,"㵎":5672,"㵑":5673,"㵢":5674,"㵮":5675,